<p>POL&Iacute;TICAS SOBRE COOKIES &Uacute;ltima actualizaci&oacute;n: 27 de febrero de 2017</p>

<p>Al utilizar o acceder al Sitio web, usted acepta el uso de Cookies por parte de Zourcing de la siguiente manera:</p>

<p>Esta pol&iacute;tica ayuda a explicar cu&aacute;ndo y por qu&eacute; se pueden generar cookies en el navegador del usuario al visitar el sitio web (denominado en esta pol&iacute;tica &ldquo;nosotros&rdquo;, &ldquo;nos&rdquo; o &ldquo;nuestro&rdquo;). Las &ldquo;Cookies&rdquo; son peque&ntilde;os fragmentos de texto que los sitios web que visita env&iacute;an del navegador y al disco duro del usuario para fines de registro. Las Cookies desempe&ntilde;an un papel muy importante y contribuyen a tener una mejor experiencia de navegaci&oacute;n para el usuario. Una Cookie normalmente contendr&aacute; el nombre del dominio del que proviene la Cookie, la &ldquo;duraci&oacute;n&rdquo; de la cookie, y un n&uacute;mero &uacute;nico generado al azar u otro valor. Ciertas cookies se usar&aacute;n en el sitio sin importar si usted inici&oacute; o no sesi&oacute;n en su cuenta. Como la mayor&iacute;a de los sitios web, utilizamos cookies para diversos fines con el fin de mejorar su experiencia en l&iacute;nea, para an&aacute;lisis y para marketing, pero espec&iacute;ficamente utilizamos cookies en el sitio web para los siguientes prop&oacute;sitos:</p>

<p>Fines anal&iacute;ticos: utilizamos Cookies para analizar la actividad del usuario con el fin de mejorar el Sitio web. Por ejemplo, al usar Cookies, podemos observar los patrones globales, como el n&uacute;mero promedio de b&uacute;squedas de empleo que hacen los usuarios. Podemos utilizar este tipo de an&aacute;lisis para obtener informaci&oacute;n acerca de c&oacute;mo mejorar la funcionalidad y la experiencia del usuario del Sitio web. Sus preferencias: utilizamos Cookies para almacenar ciertas preferencias del usuario en nuestro Sitio web. Por ejemplo, podemos almacenar las b&uacute;squedas recientes que ha realizado en una Cookie para que podamos permitirle repetir f&aacute;cilmente esas b&uacute;squedas cuando regrese a nuestro Sitio web. Marketing: utilizamos cookies de socios externos, como Google y Facebook, para fines de marketing. Estas cookies nos permiten mostrarle material promocional de Zourcing en otros sitios que visita en Internet. Zourcing tambi&eacute;n puede compartir dicha informaci&oacute;n sobre su comportamiento en el sitio con terceros (como operadores de sitios de terceros o sitios de redes sociales) para mostrarle anuncios espec&iacute;ficos y otro contenido que se ha personalizado para usted. Seguimiento de referencia: utilizamos Cookies para asociar la actividad del usuario con el sitio web de terceros que remiti&oacute; al usuario a nuestro Sitio web o para asociar la actividad del usuario que Zourcing remiti&oacute; a un sitio web de terceros. Estos sitios web de socios externos reciben cr&eacute;dito por la actividad de los usuarios que remiten a nuestro Sitio web u otorgan cr&eacute;dito a Zourcing por la actividad de los usuarios remitidos a dichos sitios web externos. No compartimos ninguna informaci&oacute;n personal o informaci&oacute;n acerca de las actividades de cada usuario con estas entidades asociadas. Las Cookies de sesi&oacute;n son cookies temporales que permanecen en el archivo de cookies de su navegador hasta que abandona el Sitio web.</p>

<p>Las Cookies persistentes permanecen en el archivo de cookies de su navegador durante mucho m&aacute;s tiempo (aunque el tiempo depender&aacute; de la duraci&oacute;n de la cookie espec&iacute;fica). Cuando usamos cookies de sesi&oacute;n para hacer un seguimiento del n&uacute;mero total de visitas a nuestro Sitio web, esto se hace sobre una base global an&oacute;nima (ya que las cookies en s&iacute; no contienen datos personales). Tambi&eacute;n podemos utilizar cookies para recordar su equipo cuando se utilice para regresar al Sitio web para ayudar a personalizar su experiencia web de Zourcing. Podemos asociar la informaci&oacute;n personal con un archivo de cookies en esos casos. Utilice las opciones de su navegador web, si no desea recibir una cookie o si desea configurar su navegador para que le notifique cuando reciba una cookie. Puede eliminar f&aacute;cilmente las cookies que se han instalado en la carpeta de cookies de su navegador. Lea las siguientes instrucciones para activar y desactivar las cookies para varios navegadores, y el contador de visitas de candidatos de Zourcing:</p>

<p>Consulte las p&aacute;ginas de soporte de configuraci&oacute;n de cookies de su navegador para confirmar las instrucciones m&aacute;s actualizadas.</p>

<p>Google Chrome</p>

<p>Haga clic en el icono de configuraci&oacute;n en la barra de herramientas del navegador (tres l&iacute;neas apiladas) Seleccione Configuraci&oacute;n Haga clic en &lsquo;Mostrar opciones avanzadas&rsquo; En la secci&oacute;n &ldquo;Privacidad&rdquo;, haga clic en el bot&oacute;n &lsquo;Configuraci&oacute;n de contenido&rsquo; Para habilitar las cookies: en la secci&oacute;n &ldquo;Cookies&rdquo;, seleccione &lsquo;Permitir configurar datos locales&rsquo;. Esto permitir&aacute; cookies de origen y de terceros. Para permitir solo cookies de origen, elija &lsquo;Bloquear cookies de terceros y datos del sitio&rsquo; Para deshabilitar las cookies: en la secci&oacute;n &ldquo;Cookies&rdquo;, elija &lsquo;No permitir que los sitios configuren datos&rsquo; Tenga en cuenta que existen varios niveles de habilitaci&oacute;n e inhabilitaci&oacute;n de cookies en Chrome. Para obtener m&aacute;s informaci&oacute;n sobre otras configuraciones de cookies ofrecidas en Chrome, consulte la siguiente p&aacute;gina de Google: https://support.google.com/chrome/answer/95647?hl=es_US Mozilla Firefox</p>

<p>Haga clic en el bot&oacute;n de men&uacute; (tres l&iacute;neas apiladas) y seleccione &lsquo;Preferencias&rsquo; Seleccione el panel de Privacidad Configure &lsquo;Firefox:&rsquo; en &lsquo;Usar una configuraci&oacute;n personalizada para el historial&rsquo; Para habilitar las cookies: marque &lsquo;Aceptar cookies&rsquo; Para deshabilitar las cookies: desmarque &lsquo;Aceptar cookies de sitios&rsquo; Tenga en cuenta que hay varios niveles de habilitaci&oacute;n y deshabilitaci&oacute;n de cookies y en Firefox. Para obtener m&aacute;s informaci&oacute;n, consulte la siguiente p&aacute;gina de Mozilla: https://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-sitios-web-rastrear-preferencias  </p>

<p>Safari con OSX</p>

<p>Haga clic en &lsquo;Safari&rsquo; en la barra de men&uacute; y seleccione la opci&oacute;n &lsquo;Preferencias&rsquo; Haga clic en &lsquo;Seguridad&rsquo; Para habilitar las cookies: en la secci&oacute;n &lsquo;Aceptar cookies:&rsquo;, haga clic en &ldquo;Siempre&rdquo; o &ldquo;S&oacute;lo de los sitios por los que navega&rdquo; dependiendo de su preferencia Para deshabilitar las cookies: en la secci&oacute;n &lsquo;Cookies y datos del sitio web:&rsquo;, haga clic en &ldquo;Siempre&rdquo; Tenga en cuenta que hay varios niveles de habilitaci&oacute;n y deshabilitaci&oacute;n de cookies y en Safari. Para obtener m&aacute;s informaci&oacute;n sobre otras configuraciones de cookies ofrecidas en Safari, consulte la siguiente p&aacute;gina de Apple: https://support.apple.com/kb/PH19214?locale=es_US Opera</p>

<p>En el men&uacute; principal, seleccione &lsquo;Configuraci&oacute;n&rsquo; (o &lsquo;Preferencias&rsquo;, al usar OS X) Haga clic en &ldquo;Opciones avanzadas&rdquo; Bajo &lsquo;Cookies&rsquo;, seleccione una opci&oacute;n para el manejo de las cookies Para habilitar las cookies: marque &ldquo;Aceptar&rdquo; o &ldquo;Aceptar s&oacute;lo de los sitios por los que navega&rdquo;, dependiendo de su preferencia Para inhabilitar las cookies: marque la opci&oacute;n &ldquo;Nunca aceptar cookies&rdquo; Tenga en cuenta que existen varios niveles de habilitaci&oacute;n e inhabilitaci&oacute;n de cookies en Opera. Para obtener m&aacute;s informaci&oacute;n sobre otras configuraciones de cookies ofrecidas en Opera, consulte la siguiente p&aacute;gina de Opera Software: http://help.opera.com/opera/Windows/1967/en/controlPages.html#manageCookies Microsoft Internet Explorer 6.0, 7.0, 8.0, 9.0, 10.0</p>

<p>Haga clic en &lsquo;Herramientas&rsquo; en la parte superior de la ventana de su navegador y seleccione &lsquo;Opciones de Internet&rsquo; En la ventana de opciones, navega a la pesta&ntilde;a &lsquo;Privacidad&rsquo; y a continuaci&oacute;n en &lsquo;Configuraci&oacute;n&rsquo; Para habilitar las cookies: ajuste el control deslizante en &lsquo;Medio&rsquo; o menos Para deshabilitar las cookies: mueva el control deslizante hacia la parte superior para bloquear todas las cookies Tenga en cuenta que existen varios niveles de habilitaci&oacute;n e inhabilitaci&oacute;n de cookies en Explorer. Para obtener m&aacute;s informaci&oacute;n sobre otras configuraciones de cookies ofrecidas en Internet Explorer, consulte la siguiente p&aacute;gina de Microsoft: https://support.microsoft.com/en-us/help/17442/windows-internet-explorer-delete-manage-cookies Microsoft Internet Explorer 11 para Windows 10</p>

<p>Haga clic en &lsquo;Herramientas&rsquo; en la parte superior de la ventana de su navegador y seleccione &lsquo;Opciones de Internet&rsquo; En la ventana de opciones, navega a la pesta&ntilde;a &lsquo;Privacidad&rsquo; y a continuaci&oacute;n en &lsquo;Configuraci&oacute;n&rsquo; Para habilitar las cookies: elija &ldquo;Permitir&rdquo; o &ldquo;Preguntar para habilitaci&oacute;n de cookies por primera vez y habilitaci&oacute;n de cookies de terceros&rdquo;, dependiendo de sus preferencias Para inhabilitar las cookies: elija &ldquo;Bloquear&rdquo; Tenga en cuenta que existen varios niveles de habilitaci&oacute;n e inhabilitaci&oacute;n de cookies en Explorer. Para obtener m&aacute;s informaci&oacute;n sobre otras configuraciones de cookies ofrecidas en Internet Explorer, consulte la siguiente p&aacute;gina de Microsoft: https://support.microsoft.com/en-us/help/17442/windows-internet-explorer-delete-manage-cookies Microsoft Edge</p>

<p>Haga clic en &lsquo;M&aacute;s&rsquo; y elija &lsquo;Configuraci&oacute;n&rsquo; En &ldquo;Configuraci&oacute;n avanzada&rdquo;, seleccione &lsquo;Ver configuraci&oacute;n avanzada&rsquo; En &ldquo;Privacidad y servicios &ndash; Cookies&rdquo;, elija la opci&oacute;n que desea. &lsquo;Bloquear todas las cookies&rsquo; bloquea todas las cookies que los sitios web intentan guardar en su equipo. &lsquo;Bloquear solo las cookies de terceros&rsquo; bloquea las cookies de terceros que guardan los servicios web externos, como los anuncios incrustados en las p&aacute;ginas web en las que ha navegado. Tenga en cuenta que existen varios niveles de habilitaci&oacute;n e inhabilitaci&oacute;n de cookies en Edge. Para obtener m&aacute;s informaci&oacute;n sobre otras configuraciones de cookies ofrecidas en Microsoft Edge, consulte la siguiente p&aacute;gina de Microsoft: http://windows.microsoft.com/en-us/windows-10/edge-privacy-faq Si deshabilita todas las cookies, es posible que no pueda aprovechar todas las funciones de este sitio web. Consulte la documentaci&oacute;n de su dispositivo m&oacute;vil para obtener informaci&oacute;n sobre c&oacute;mo deshabilitar las cookies.</p>

<p>Adem&aacute;s, si desea darse de baja del contador de visitas de candidatos de Zourcing, debe hacer clic aqu&iacute;.Zourcing adem&aacute;s puede proporcionar a una empresa un c&oacute;digo de Conversion Tracker para colocar en su sitio web que hace un ping en el contador de visitas de candidatos y registra cuando un candidato ha postulado a un empleo en el sitio web de esta empresa. Conversion Tracker atribuir&aacute; una postulaci&oacute;n a Zourcing cada vez que un candidato inicie su b&uacute;squeda en Zourcing, sin importar las actividades que intervengan. Zourcing no recopila ni puede recopilar ning&uacute;n dato de identificaci&oacute;n personal de un candidato y no tiene acceso a las cookies en el dominio de la empresa. Conversion Tracker es sencillamente un contador que notifica a Zourcing cuando un candidato presenta una postulaci&oacute;n. Si un candidato inhabilit&oacute; el contador de visitas, Conversion Tracker no funcionar&aacute;.</p>

<p>Zourcing utiliza las funciones de AdWords y Listas de Remarketing de Google Analytics para los anunciantes de la red Display. Zourcing y Google utilizan cookies de origen (como la cookie de Google Analytics) y cookies de terceros (como las cookies de DoubleClick) en conjunto para informar, optimizar y publicar anuncios de acuerdo con sus visitas anteriores a nuestro sitio web. Esto significa que los proveedores, como Google, mostrar&aacute;n material promocional de Zourcing en otros sitios que usted visite en Internet.</p>

<p>Puede excluirse de Google Analytics for Display Advertisers, incluido AdWords, y de anuncios personalizados de Google Display Network visitando Google Ads Preferences Manager. Para ofrecer a las visitas del sitio web m&aacute;s opciones sobre c&oacute;mo Google Analytics recopila sus datos, Google ha desarrollado un complemento de inhabilitaci&oacute;n para navegadores para que pueda excluirse de los programas de Google, el cual est&aacute; disponible en Google Analytics Opt-out Browser Add-on.</p>

<p>Proveedores de servicios de marketing de Zourcing. Si no desea que Zourcing y sus proveedores de servicios de marketing rastreen su uso de nuestros servicios a trav&eacute;s de cookies y contadores de visitas de proveedores de servicios de marketing externos, y para obtener m&aacute;s informaci&oacute;n acerca de estos proveedores y sus pol&iacute;ticas de privacidad, visite cada sitio: Nielsen, comScore, Yandex (&uacute;nicamente para Rusia), Optimizely, Marketo, Sift Science, Demandbase, Olark, Perfect Audience, Zendesk, Appsflyer, Facebook, Twitter, Adometry, Sizmek, MediaCom, Mixpanel, Heap Analytics. La exclusi&oacute;n voluntaria de estos servicios no significa que dejar&aacute; de recibir publicidad en l&iacute;nea. Lo que significa es que el servicio del que se excluy&oacute; ya no ofrecer&aacute; anuncios adaptados a sus preferencias de navegaci&oacute;n y patrones de uso.</p>

<p>Al utilizar nuestro Centro de asistencia Zourcing, autoriza la recepci&oacute;n de cookies de Zendesk, seg&uacute;n se establece en su pol&iacute;tica de cookies. Zourcing puede actualizar esta lista peri&oacute;dicamente para incluir a otros proveedores de servicios de marketing.</p>

<p>Cambios en nuestra pol&iacute;tica sobre cookies</p>

<p>De vez en cuando, puede ser necesario que cambiemos esta pol&iacute;tica sobre cookies. Le sugerimos que consulte aqu&iacute; peri&oacute;dicamente para verificar si se han realizado cambios.</p>

<p>POL&Iacute;TICA DE PRIVACIDAD &Uacute;ltima actualizaci&oacute;n: 27 de febrero de 2017</p>

<p>1. Introducci&oacute;n</p>

<p>En Zourcing valoramos la confianza que nuestros usuarios tienen en nosotros cuando nos brindan acceso a su Informaci&oacute;n personal. La pol&iacute;tica de privacidad describe c&oacute;mo trabajamos para mantener esa confianza y proteger dicha informaci&oacute;n.</p>

<p>Zourcing ha creado esta pol&iacute;tica de privacidad con el fin de describir su recopilaci&oacute;n, uso y divulgaci&oacute;n de los datos personales que usted le proporciona a Zourcing cuando accede o utiliza los servicios en l&iacute;nea y/o m&oacute;viles y sitios web de Zourcing, y el software proporcionado por Zourcing sobre o en relaci&oacute;n con dicho servicios o sitios web (en conjunto, el &ldquo;Sitio&rdquo;). &ldquo;Zourcing&rdquo; o &ldquo;nosotros&rdquo; se refieren a Zourcing Inc. si se encuentra en Estados Unidos e Zourcing Ireland Operations Limited si se encuentra en otro lugar.</p>

<p>Esta pol&iacute;tica de privacidad cubre &uacute;nicamente los datos que recopilemos a trav&eacute;s del Sitio, y ninguna otra recopilaci&oacute;n o procesamiento de datos, incluyendo, sin limitaci&oacute;n, las pr&aacute;cticas de recopilaci&oacute;n de datos de cualquier filial o tercero, incluidos terceros operadores de p&aacute;ginas web a las que tiene v&iacute;nculos el Sitio, y cualquier informaci&oacute;n que recopilemos en l&iacute;nea o a trav&eacute;s de los sitios web, productos o servicios que no muestren un v&iacute;nculo directo a esta pol&iacute;tica de privacidad. Ocasionalmente, podemos referirnos a esta pol&iacute;tica de privacidad en los avisos y solicitudes de consentimiento relacionados con p&aacute;ginas web con fines especiales, aplicaciones m&oacute;viles u otros recursos, como por ejemplo, si le invitamos a enviar ideas para mejorar el sitio; en tales casos, esta pol&iacute;tica de privacidad se aplica a la informaci&oacute;n que recopilemos a trav&eacute;s de este tipo de recursos con fines especiales, seg&uacute;n lo modificado en el aviso o la solicitud de consentimiento espec&iacute;fica (por ejemplo, con respecto a los tipos de datos recopilados o nuestros usos o divulgaciones de dicha informaci&oacute;n). Zourcing puede modificar esta pol&iacute;tica de privacidad en cualquier momento. Revise la leyenda &ldquo;&Uacute;ltima actualizaci&oacute;n&rdquo; en la parte superior de esta p&aacute;gina para ver cu&aacute;ndo se modific&oacute; esta pol&iacute;tica de privacidad por &uacute;ltima vez. Todo cambio a esta pol&iacute;tica de privacidad entrar&aacute; en vigencia en la fecha de la &ldquo;&Uacute;ltima actualizaci&oacute;n&rdquo; anteriormente indicada. Al usar el sitio o proporcionarnos informaci&oacute;n luego de tales cambios, habr&aacute; aceptado la pol&iacute;tica de privacidad modificada. Si Zourcing utilizar&aacute; la Informaci&oacute;n personal (conforme se describe a continuaci&oacute;n) recopilada a trav&eacute;s del sitio de una manera sustancialmente diferente a aquella indicada en el momento de su recopilaci&oacute;n, Zourcing notificar&aacute; a los usuarios por correo electr&oacute;nico o mediante la publicaci&oacute;n de un aviso en el sitio de Zourcing por un per&iacute;odo de 30 d&iacute;as previo a dicho uso o por otro medio que exija la ley.</p>

<p>2. Informaci&oacute;n recopilada</p>

<p>Cuando usted crea una cuenta de Zourcing, solicita informaci&oacute;n, se suscribe a un servicio, participa en una encuesta, publica una calificaci&oacute;n o evaluaci&oacute;n, publica una pregunta o respuesta, publica un CV, carga contenido o de otra manera nos env&iacute;a datos de forma activa a nuestro sitio, recopilamos datos, incluyendo, sin limitaci&oacute;n, su nombre de usuario, contrase&ntilde;a, nombre y apellido, direcci&oacute;n de email, n&uacute;mero de tel&eacute;fono (incluido n&uacute;mero de tel&eacute;fono m&oacute;vil), direcci&oacute;n, sexo, ocupaci&oacute;n, intereses, los mensajes que env&iacute;e a los usuarios y cualquier otro dato incluido en un perfil o CV enviado. En relaci&oacute;n con los servicios imputables, tambi&eacute;n recopilamos informaci&oacute;n de pago (por ejemplo, n&uacute;mero de tarjeta de cr&eacute;dito e informaci&oacute;n de verificaci&oacute;n relacionada). Si utiliza alg&uacute;n producto de selecci&oacute;n telef&oacute;nica automatizado, Zourcing grabar&aacute; y almacenar&aacute; sus respuestas en las preguntas de selecci&oacute;n de una empresa y enviar&aacute; sus respuestas a la empresa. Usted acepta que Zourcing escuche y analice la grabaci&oacute;n de conformidad con esta pol&iacute;tica de privacidad. En cada uno de los casos anteriores, usted sabr&aacute; qu&eacute; datos recopilamos a trav&eacute;s del sitio, debido a que usted los env&iacute;a activamente.</p>

<p>Adem&aacute;s, como parte del funcionamiento est&aacute;ndar del sitio, Zourcing puede recopilar y analizar autom&aacute;ticamente informaci&oacute;n de su equipo o dispositivo m&oacute;vil, incluyendo, sin limitaci&oacute;n, su tipo de navegador, sistema operativo, direcci&oacute;n IP y el nombre de dominio desde el cual accedi&oacute; al sitio, y si accede a nuestro Sitio con su dispositivo m&oacute;vil, el tipo de dispositivo m&oacute;vil. Adem&aacute;s, podemos registrar y analizar autom&aacute;ticamente las acciones tomadas en el sitio, incluyendo, aunque sin limitaci&oacute;n, fecha y horas de uso, clics, p&aacute;ginas vistas, cantidad de tiempo que pasa en cada p&aacute;gina y consultas de b&uacute;squeda. Zourcing se reserva el derecho de asociar su direcci&oacute;n IP (o cualquier otra informaci&oacute;n) con otra informaci&oacute;n sobre usted de cualquier forma permitida por la ley aplicable. Zourcing almacenar&aacute; esta informaci&oacute;n en su equipo o el equipo de terceros con los que Zourcing tenga una relaci&oacute;n con para ese prop&oacute;sito. Si crea una cuenta de Zourcing, se puede recopilar informaci&oacute;n bajo la direcci&oacute;n de email de su cuenta.</p>

<p>Si accede o utiliza el sitio en su tel&eacute;fono m&oacute;vil u otro dispositivo m&oacute;vil, incluyendo tabletas, recopilamos identificadores de dispositivos m&oacute;viles, incluida direcci&oacute;n MAC y direcci&oacute;n IP. Zourcing puede crear y asignar a su dispositivo un identificador que es similar a un n&uacute;mero de cuenta. Podemos recopilar el nombre que ha asociado a su dispositivo, tipo de dispositivo, n&uacute;mero de tel&eacute;fono, pa&iacute;s y cualquier otra informaci&oacute;n que usted decida proporcionarnos, como nombre de usuario, ubicaci&oacute;n geogr&aacute;fica o direcci&oacute;n de email.</p>

<p>Si usted es una empresa, Zourcing puede pedirle que proporcione cierta informaci&oacute;n personal con el fin de verificar su cuenta. Dicha informaci&oacute;n incluye, pero no se limita a, su N&uacute;mero Federal de Identificaci&oacute;n de Empresa (EIN, por sus siglas en ingl&eacute;s), la informaci&oacute;n de registro de la empresa o una factura de servicios p&uacute;blicos. La informaci&oacute;n se utilizar&aacute; &uacute;nicamente con fines internos, pero podr&aacute; ser revelada a petici&oacute;n de las autoridades encargadas de hacer cumplir la ley o por orden judicial.</p>

<p>3. Limitaci&oacute;n de uso o divulgaci&oacute;n de datos personales</p>

<p>Cuando un candidato elimina una cuenta, ya no tendr&aacute; acceso a ninguno de los datos que suministramos en virtud del nombre de esa cuenta, incluyendo, sin limitaci&oacute;n, historial de b&uacute;squeda, preferencias de b&uacute;squeda, empleos guardados, empleos a los que ha postulado el candidato, alertas de empleo, CV y otros datos asociados con la cuenta. Si el candidato usa la misma direcci&oacute;n de email para establecer una nueva cuenta, estos datos no pasar&aacute;n a estar disponibles para los candidatos nuevamente. Zourcing se reserva el derecho de conservar los materiales de una cuenta eliminada seg&uacute;n sea necesario para preservar y proteger sus derechos conforme a la ley (por ejemplo, para conservar los expedientes de una controversia) o para cumplir sus obligaciones en virtud de la ley local (por ejemplo, para guardar una direcci&oacute;n de email). Una cuenta eliminada no significa que todos los datos se borran de los sistemas de Zourcing, aunque no estar&aacute;n disponibles f&aacute;cilmente bajo el nombre de la cuenta original del candidato. Cuando el candidato presione el bot&oacute;n eliminar cuenta en el panel de control, Zourcing comenzar&aacute; a procesar esa instrucci&oacute;n dentro de 24 horas y habr&aacute; finalizado la operaci&oacute;n dentro de 40 d&iacute;as.</p>

<p>Las empresas pueden deshabilitar una cuenta; sin embargo, Zourcing debe conservar los expedientes de negocios relacionados con dicha cuenta para cumplir sus obligaciones legales. Si un candidato desea eliminar una solicitud de empleo realizada en el sitio de Zourcing, tendr&aacute; que ponerse en contacto directamente con la empresa en cuesti&oacute;n para solicitar la eliminaci&oacute;n de su solicitud. Cuando un candidato crea un CV en Zourcing, tiene la opci&oacute;n de hacer que su CV sea p&uacute;blico o privado. Los CV p&uacute;blicos est&aacute;n disponibles para cualquier persona que tenga acceso a la aplicaci&oacute;n de b&uacute;squeda de CV de Zourcing. Los CV privados solo se ponen a disposici&oacute;n de aquellos con quienes el candidato ha iniciado una solicitud o a quienes ha proporcionado su CV. Para las solicitudes de empleo que usted, el candidato, env&iacute;e a trav&eacute;s de Zourcing (incluyendo el uso de un bot&oacute;n Solicitud v&iacute;a Zourcing) a una empresa, (con los materiales afines presentados), tenga en cuenta que: 1) las solicitudes y los materiales pueden ser controlados por una empresa, 2) es posible que le pidamos que se ponga en contacto directamente con esa empresa para cualquier solicitud de eliminaci&oacute;n de datos personales y 3) Zourcing depende de que la empresa o el agente de la empresa le informe el destino correcto para todas las solicitudes. En caso de que el destino electr&oacute;nico suministrado a Zourcing sea incorrecto, los materiales de su solicitud no se enviar&aacute;n al destinatario previsto de la solicitud. Zourcing no es responsable de tales solicitudes. Si no desea enviar los materiales de su solicitud de esta manera, deber&aacute; enviarlos directamente a la empresa.</p>

<p>4. Usos y divulgaciones de informaci&oacute;n</p>

<p>Podemos utilizar cualquier informaci&oacute;n obtenida conforme a esta pol&iacute;tica de privacidad, incluida informaci&oacute;n que le identifique como un individuo espec&iacute;fico (&ldquo;Informaci&oacute;n personal&rdquo;), a los efectos establecidos en este p&aacute;rrafo 4 y los p&aacute;rrafos 5, 6 y 10 a continuaci&oacute;n. Zourcing utiliza esa informaci&oacute;n para ofrecerle nuestros servicios y funciones, incluyendo proporcionarle informaci&oacute;n de la empresa, medir y mejorar los servicios y funciones, y ofrecerle soporte al cliente.</p>

<p>Por ejemplo, Zourcing utiliza su historial de b&uacute;squeda y navegaci&oacute;n anterior (como empleos en los que hace clic) para determinar los resultados de b&uacute;squeda relevantes y proporcionarle empleos recomendados. Zourcing tambi&eacute;n puede proporcionar informaci&oacute;n recopilada de conformidad con esta Pol&iacute;tica de Privacidad, incluyendo Informaci&oacute;n personal, a las empresas que puedan estar interesadas en ponerse en contacto con usted. Al postular a un empleo, proporcionar su informaci&oacute;n de contacto para demostrar inter&eacute;s en un empleo o responder un mensaje de una empresa, usted acepta la divulgaci&oacute;n de su informaci&oacute;n a esa empresa. Zourcing tambi&eacute;n puede usar la informaci&oacute;n recibida a trav&eacute;s de su CV Zourcing para llenar previamente la informaci&oacute;n de postulaci&oacute;n por usted y para otros fines similares.</p>

<p>Zourcing tambi&eacute;n puede compartir tal informaci&oacute;n con terceros (como operadores de sitios de terceros o sitios de redes sociales) para mostrarle anuncios espec&iacute;ficos y otro contenido que se ha personalizado para usted.</p>

<p>Zourcing tambi&eacute;n puede utilizar la informaci&oacute;n obtenida conforme a esta pol&iacute;tica de privacidad para evitar actividades potencialmente ilegales y actividades que sean perjudiciales para usted u otras personas. Zourcing puede investigar y divulgar informaci&oacute;n de o sobre usted o su uso de Zourcing si creemos de buena fe que dicha investigaci&oacute;n o divulgaci&oacute;n: (a) es razonablemente necesaria para cumplir con procesos legales (incluidas citaciones, &oacute;rdenes de registro, &oacute;rdenes judiciales) e instrucciones y &oacute;rdenes policiales; (b) es &uacute;til para prevenir, investigar o identificar posibles irregularidades en relaci&oacute;n con el uso del sitio; o (c) puede proteger nuestros derechos, reputaci&oacute;n, propiedad, seguridad, o los del p&uacute;blico; o (d) es necesaria para cumplir los requisitos nacionales de seguridad. Zourcing est&aacute; sujeto a las facultades de investigaci&oacute;n y ejecuci&oacute;n de la Comisi&oacute;n Federal de Comercio u otros &oacute;rganos investigadores de Estados Unidos.</p>

<p>Podemos usar diversos m&eacute;todos para detectar y abordar actividades an&oacute;malas y filtrar contenido con el fin de prevenir abusos, como el spam. En ocasiones, tales esfuerzos pueden causar una suspensi&oacute;n o terminaci&oacute;n temporal o permanente de algunas funciones para algunos usuarios. Zourcing proporciona servicios bidireccionales de proxy y retransmisi&oacute;n de email a los usuarios de nuestros productos Zourcing, incluyendo: CV Zourcing, Solicitud v&iacute;a Zourcing y Publicar un empleo. Al usar la funci&oacute;n de retransmisi&oacute;n de email de Zourcing en relaci&oacute;n con cualquiera de los productos antes mencionados, usted reconoce que le est&aacute; pidiendo a Zourcing que env&iacute;e estos mensajes de email en representaci&oacute;n suya. Supervisamos, evaluamos, almacenamos y analizamos el contenido (incluidos los CV, cartas de presentaci&oacute;n, solicitudes, mensajes, respuestas, cartas de oferta y otros materiales) que usted env&iacute;a, almacena o recibe, incluso a trav&eacute;s de medios automatizados y de otro tipo, para an&aacute;lisis de datos, control de calidad, y para mejorar el Sitio o cualquier otro producto o servicio de Zourcing (como por ejemplo para ofrecer mejores resultados de b&uacute;squeda y otras ofertas a los candidatos y empresas, para ofrecerle a usted funciones de los productos personalmente relevantes y para prevenir y bloquear el fraude y el spam o reducir los correos no deseados). Las respuestas que pasan por el servidor de retransmisi&oacute;n de email de Zourcing se retransmiten a la direcci&oacute;n de email que usted proporciona a Zourcing. Cuando se comunique a trav&eacute;s del servidor de retransmisi&oacute;n de email de Zourcing, ver&aacute; una direcci&oacute;n de email que termina en @Zourcingemail.com o @Zourcingmail.com . Usted no posee derechos de propiedad sobre tales direcciones de email, las cuales se asignan espec&iacute;ficamente a las Ofertas de trabajo de las Empresas, pero son propiedad de Zourcing. El servidor de retransmisi&oacute;n de email de Zourcing mostrar&aacute; el nombre asociado a su cuenta o solicitud de empleo en el campo &ldquo;Para:&rdquo; o en el campo &ldquo;De:&rdquo;. Tenga en cuenta que, como estos servicios de proxy y retransmisi&oacute;n de email dependen de la funcionalidad de proveedores externos, puede haber demoras t&eacute;cnicas por parte de tales proveedores de servicios de email. Si usted comparte la direcci&oacute;n de email que es propiedad de Zourcing con otra persona, y esa persona env&iacute;a un email a esa direcci&oacute;n, Zourcing se reserva el derecho de verificar y confirmar la identidad del remitente de dicho email con la Empresa asociada a la Oferta de trabajo de esa direcci&oacute;n de email.</p>

<p>Toda informaci&oacute;n que usted comparta con Zourcing se podr&aacute; compartir con, o transferir a, cualquier entidad afiliada a Zourcing (incluidas aquellas situadas fuera de la Uni&oacute;n Europea), no importa donde se encuentre, con la finalidad de prestarle servicios y mejorar el sitio. Al utilizar el Sitio, usted autoriza esta transferencia y reconoce que los servicios que se le prestan y la funcionalidad del sitio no pueden proporcionarse sin dicha transferencia. Si no desea que su informaci&oacute;n se transfiera de esta manera, no debe utilizar este sitio.</p>

<p>Transferencia de datos a terceros</p>

<p>Podemos utilizar otras empresas, incluidas filiales y terceros, para prestar servicios en el marco de nuestras operaciones, y para mejorar el Sitio y nuestros otros productos y servicios. Dichos terceros pueden incluir (entre otros) proveedores de servicios y proveedores.</p>

<p>En el curso de la prestaci&oacute;n de estos servicios, las empresas pueden tener acceso a Informaci&oacute;n personal, y dicha Informaci&oacute;n personal puede transferirse a otros pa&iacute;ses. Esas empresas est&aacute;n contractualmente obligadas a tratar dicha Informaci&oacute;n personal de acuerdo con esta pol&iacute;tica de privacidad. Tenga en cuenta que podemos usar proveedores de servicios de nube externos que ofrecen servicios alojamiento, almacenamiento de datos y otros servicios de acuerdo con los t&eacute;rminos y condiciones est&aacute;ndar que pueden ser no negociables; estos proveedores de servicios nos han informado a nosotros o al p&uacute;blico en general que aplican medidas de seguridad que consideran adecuadas para la protecci&oacute;n de la informaci&oacute;n dentro de su sistema, o que tienen una reputaci&oacute;n general en cuanto a la aplicaci&oacute;n de dichas medidas. Sin embargo, no seremos responsables (en la m&aacute;xima medida permitida por la ley) de los da&ntilde;os que puedan derivarse del mal uso de cualquier informaci&oacute;n, incluida Informaci&oacute;n personal, por parte de estas empresas. Consulte en el p&aacute;rrafo 11 las responsabilidades relacionadas con la transferencia de datos personales para los residentes de la UE.</p>

<p>Tambi&eacute;n puede utilizar determinados sitios o servicios de terceros a los que se conecte desde el sitio de Zourcing. En tales casos, toda la informaci&oacute;n que suministre a un tercero se provee a dicho tercero y no a Zourcing, y est&aacute; sujeta a la pol&iacute;tica de privacidad y a las condiciones del servicio del tercero. Consulte la secci&oacute;n a continuaci&oacute;n titulada V&iacute;nculos a sitios de terceros para obtener m&aacute;s informaci&oacute;n.</p>

<p>Zourcing puede usar su direcci&oacute;n IP y la informaci&oacute;n del dispositivo m&oacute;vil para ayudar a diagnosticar problemas con el servicio de Zourcing y para administrar el Sitio. Su direcci&oacute;n IP e informaci&oacute;n del dispositivo m&oacute;vil tambi&eacute;n se pueden usar para ayudar a identificarlo o identificar su ubicaci&oacute;n y su perfil en l&iacute;nea y para recopilar informaci&oacute;n demogr&aacute;fica amplia (como pa&iacute;s de origen). Zourcing puede mantener (seg&uacute;n lo permitido por la ley aplicable) la informaci&oacute;n recopilada de usted en virtud de esta pol&iacute;tica de privacidad despu&eacute;s del t&eacute;rmino de su relaci&oacute;n con Zourcing. Zourcing tambi&eacute;n puede eliminar informaci&oacute;n conforme lo permita la ley pertinente. Si nos proporciona detalles de una tarjeta de cr&eacute;dito, d&eacute;bito u otra tarjeta de pago y detalles relacionados con el fin de hacer un pago, Zourcing utilizar&aacute; dicha informaci&oacute;n &uacute;nicamente con el prop&oacute;sito de procesar el pago. Zourcing tambi&eacute;n puede agrupar sus datos con otros datos, a los efectos establecidos anteriormente.</p>

<p>5. Informaci&oacute;n de contacto y del CV</p>

<p>Cuando le entrega a Zourcing informaci&oacute;n de contacto (como su nombre y direcci&oacute;n de email) e informaci&oacute;n demogr&aacute;fica, usted acepta que Zourcing puede utilizar esta informaci&oacute;n como se establece en el presente documento. Usted acepta que Zourcing puede, como parte de los servicios prestados a usted, comunicarse con usted, o iniciar una comunicaci&oacute;n con en representaci&oacute;n de un tercero, a trav&eacute;s de su cuenta de Zourcing o por otros medios como email, tel&eacute;fono (incluido tel&eacute;fono m&oacute;vil) o correo postal, incluso mediante el uso de la informaci&oacute;n de contacto que usted pueda proporcionar a Zourcing o que Zourcing pueda obtener de otra manera de recursos externos. Si, y en la medida en que lo permita la ley aplicable, Zourcing o sus socios externos designados tambi&eacute;n pueden usar su informaci&oacute;n de contacto para: (i) enviarle alertas de empleo; (ii) crear una cuenta; y (iii) enviarle informaci&oacute;n sobre Zourcing, incluidos materiales promocionales. Zourcing puede utilizar datos demogr&aacute;ficos y/o del perfil para adaptar su experiencia en el sitio, mostrarle contenido que Zourcing considera que a usted le podr&iacute;a interesar y mostrar contenido de acuerdo a sus preferencias. Su informaci&oacute;n, incluida Informaci&oacute;n personal, se coloca en el sitio al subir o editar un CV. En la medida en que suba o edite un CV, y sujeto a su configuraci&oacute;n de privacidad, usted pone el CV, su nombre y otra informaci&oacute;n personal que usted ingrese en su CV a disposici&oacute;n de terceros que puedan estar interesados en usted como empleado (y que pueden remitir su CV e Informaci&oacute;n personal a otros terceros), de candidatos que puede comunicarse con usted, de motores de b&uacute;squeda o del p&uacute;blico en general mediante la publicaci&oacute;n de su Informaci&oacute;n personal en Internet.</p>

<p>Usted certifica que Zourcing puede determinar si las palabras de su CV o el CV de otras personas coinciden con las palabras de ciertas descripciones de empleo, y viceversa, con el fin de mejorar el Sitio o cualquier otro producto o servicio de Zourcing (como mostrar o de otro modo poner a disposici&oacute;n descripciones de empleo potencialmente relevantes para los candidatos y empresas). Si publica un CV p&uacute;blico, este se puede rastrear mediante, y mostrarse a trav&eacute;s de, los motores de b&uacute;squeda cuando alguien busque su nombre. Esto significa que terceros pueden ver la Informaci&oacute;n personal contenida en su CV y usted puede recibir un contacto no solicitado de partes no afiliadas con Zourcing y por quienes Zourcing no tiene ninguna responsabilidad. Si usted no desea que su Informaci&oacute;n personal se publique en el sitio, no debe subirla. Usted puede excluirse de esta funci&oacute;n de cara al futuro mediante la edici&oacute;n de su configuraci&oacute;n de privacidad; sin embargo, Zourcing no garantiza la frecuencia con la que los motores de b&uacute;squeda de terceros actualizar&aacute;n sus memorias cach&eacute;, que pueden continuar conteniendo informaci&oacute;n de su CV. Zourcing se reserva el derecho de cobrar a terceros un cargo por acceder a su informaci&oacute;n, incluida Informaci&oacute;n personal, como parte de los servicios de Zourcing. Si usted lo indica, Zourcing tambi&eacute;n puede enviar su CV a terceros si decide solicitar una oferta de empleo.</p>

<p>6. Usos y divulgaciones adicionales de informaci&oacute;n no personal</p>

<p>Adem&aacute;s de los otros usos y divulgaciones de la informaci&oacute;n contenida en la presente pol&iacute;tica de privacidad, e independientemente de cualquier disposici&oacute;n en contrario en esta pol&iacute;tica de privacidad, podemos usar y divulgar, para cualquier prop&oacute;sito, cualquier informaci&oacute;n que no lo identifique como una persona espec&iacute;fica (&ldquo;Informaci&oacute;n no personal&rdquo;), excepto cuando estemos obligados a hacerlo por la ley aplicable. Dicha Informaci&oacute;n no personal puede incluir, por ejemplo y sin limitaci&oacute;n: direcciones MAC y otros identificadores de dispositivos; direcciones IP; etiquetas de pixel y tecnolog&iacute;as similares; informaci&oacute;n de ubicaci&oacute;n f&iacute;sica e informaci&oacute;n demogr&aacute;fica, como sexo, fecha de nacimiento, c&oacute;digos postales, etc. La Informaci&oacute;n no personal tambi&eacute;n puede incluir Informaci&oacute;n personal que se ha recopilado o disociado. Si combinamos cualquier Informaci&oacute;n no personal con Informaci&oacute;n personal (como por ejemplo la combinaci&oacute;n de su c&oacute;digo postal con su nombre), entonces solo utilizaremos y divulgaremos dicha informaci&oacute;n combinada para los fines descritos en el p&aacute;rrafo 6 y los p&aacute;rrafos 4, 5 y 10 de esta pol&iacute;tica de privacidad mientras est&aacute; combinada. Si estamos obligados a tratar la Informaci&oacute;n no personal como Informaci&oacute;n personal seg&uacute;n la legislaci&oacute;n aplicable, entonces podemos utilizarla y divulgarla para todos los fines para los cuales usamos y divulgamos Informaci&oacute;n personal.</p>

<p>7. Seguridad</p>

<p>Zourcing procura utilizar medidas de seguridad razonables para ayudar en la protecci&oacute;n contra p&eacute;rdidas, uso indebido y alteraci&oacute;n de la Informaci&oacute;n personal bajo el control de Zourcing. No obstante, ning&uacute;n m&eacute;todo de transmisi&oacute;n por Internet, o m&eacute;todo de almacenamiento electr&oacute;nico, es 100 % seguro. Adem&aacute;s, tenga en cuenta que los emails, los mensajes enviados a trav&eacute;s de su navegador web y otros medios similares de comunicaci&oacute;n con otros usuarios, no est&aacute;n cifrados. Le recomendamos encarecidamente que no comunique ninguna informaci&oacute;n confidencial o delicada a trav&eacute;s de estos medios. Por lo tanto, si bien nos esforzamos por proteger su informaci&oacute;n, no podemos garantizar su seguridad. Tenga en cuenta que podemos usar proveedores de servicios de nube externos que ofrecen servicios alojamiento, almacenamiento de datos y otros servicios de acuerdo con los t&eacute;rminos y condiciones est&aacute;ndar que pueden ser no negociables; estos proveedores de servicios nos han informado a nosotros o al p&uacute;blico en general que aplican medidas de seguridad que consideran adecuadas para la protecci&oacute;n de la informaci&oacute;n dentro de su sistema, o que tienen una reputaci&oacute;n general en cuanto a la aplicaci&oacute;n de dichas medidas. Sin embargo, no seremos responsables (en la m&aacute;xima medida permitida por la ley) de los da&ntilde;os que puedan derivarse del mal uso de cualquier informaci&oacute;n, incluida Informaci&oacute;n personal, por parte de estas empresas. Consulte en el p&aacute;rrafo 11 las responsabilidades relacionadas con la transferencia de datos personales para los residentes de la UE.</p>

<p>8. Cookies</p>

<p>Las &ldquo;Cookies&rdquo; son peque&ntilde;os fragmentos de informaci&oacute;n que almacena su navegador en el disco duro de su equipo. Consulte nuestra pol&iacute;tica sobre cookies para obtener m&aacute;s informaci&oacute;n acerca del uso de cookies de Zourcing.</p>

<p>9. V&iacute;nculos a sitios de terceros</p>

<p>El sitio puede poner a disposici&oacute;n v&iacute;nculos a otros sitios web. Al hacer clic en estos v&iacute;nculos, puede salir de nuestro sitio. El sitio tambi&eacute;n puede poner a disposici&oacute;n p&aacute;ginas de empresa que pueden contener informaci&oacute;n proporcionada por empleadores externos. NO SOMOS RESPONSABLES DE LA RECOPILACI&Oacute;N DE INFORMACI&Oacute;N, USO, DIVULGACI&Oacute;N U OTRAS PR&Aacute;CTICAS DE PRIVACIDAD DE TERCEROS, INCLUIDAS NUESTRAS FILIALES, PROVEEDORES DE SERVICIOS EXTERNOS, EMPRESAS (INCLUIDO CUALQUIER EMPLEADOR QUE PROPORCIONE UNA P&Aacute;GINA DE EMPRESA), CUALQUIER PLATAFORMA DE MEDIOS SOCIALES DE TERCEROS, CUALQUIER TERCERO QUE PONGA A DISPOSICI&Oacute;N LOS DISPOSITIVOS O SISTEMAS OPERATIVOS PARA LOS QUE EL SITIO EST&Aacute; DISPONIBLE, Y CUALQUIER TERCERO QUE OPERE UN SITIO WEB AL QUE EL SITIO CONTENGA UN V&Iacute;NCULO. PUEDE TENER DERECHOS DIRECTAMENTE EXIGIBLES CONTRA ESTOS TERCEROS, DE MODO QUE DEBE CONSIDERAR SUS POL&Iacute;TICAS DE PRIVACIDAD PARA OBTENER M&Aacute;S INFORMACI&Oacute;N.</p>

<p>10. Adquisiciones y otras reorganizaciones</p>

<p>La informaci&oacute;n recopilada de conformidad con esta pol&iacute;tica de privacidad, incluida la Informaci&oacute;n personal, se puede divulgar a uno o varios terceros en relaci&oacute;n con cualquier cambio de propiedad o control del negocio de Zourcing (ya sea por fusi&oacute;n, venta u otro), o cualquier otra reorganizaci&oacute;n o empresa conjunta, o cesi&oacute;n, transferencia u otra enajenaci&oacute;n de la totalidad o de una parte de nuestro negocio, activos o acciones (incluso en relaci&oacute;n con una quiebra o un procedimiento similar), y dicha informaci&oacute;n puede ser utilizada por dicho tercero de acuerdo con esta pol&iacute;tica de privacidad. As&iacute; mismo, usted, por medio del presente, renuncia a cualquier derecho a un juicio con jurado en relaci&oacute;n con cualquier acci&oacute;n o litigio que de cualquier modo surjan de o est&eacute;n relacionados con su uso del Sitio o estas condiciones de servicio, si se encuentra en Estados Unidos.</p>

<p>11. Datos personales para los residentes de la UE</p>

<p>La siguiente secci&oacute;n se aplica a usuarios que residen en la Uni&oacute;n Europea. Zourcing Inc. act&uacute;a como un subprocesador de datos de Zourcing Ireland. Zourcing Inc. cumple con el marco del escudo de privacidad entre la UE y Estados Unidos seg&uacute;n lo establecido por el Departamento de Comercio de Estados Unidos respecto a la recopilaci&oacute;n, uso y retenci&oacute;n de informaci&oacute;n personal de los pa&iacute;ses miembros de la Uni&oacute;n Europea. Zourcing ha certificado que adhiere a los principios del escudo de privacidad de notificaci&oacute;n, opci&oacute;n, responsabilidad por transferencias posteriores, seguridad, integridad de los datos y limitaci&oacute;n de finalidad, acceso y recurso, aplicaci&oacute;n y la responsabilidad. Si existiera alg&uacute;n conflicto entre las pol&iacute;ticas en esta pol&iacute;tica de privacidad y los principios del escudo de privacidad, prevalecer&aacute;n estos &uacute;ltimos. Para obtener m&aacute;s informaci&oacute;n sobre el programa escudo de privacidad, y para ver nuestra p&aacute;gina de certificaci&oacute;n, visite https://www.privacyshield.gov/.</p>

<p>En el contexto de una transferencia posterior de datos a un tercero, una organizaci&oacute;n con escudo de privacidad es responsable de procesar la informaci&oacute;n personal que reciba en virtud del escudo de privacidad y de transferirla posteriormente a un tercero que act&uacute;e como agente en su nombre. Zourcing seguir&aacute; siendo responsable en virtud de los principios si su agente procesa dicha informaci&oacute;n personal de una manera incompatible con los principios, a menos que Zourcing demuestre que no es responsable del acontecimiento que origin&oacute; el da&ntilde;o.</p>

<p>Los residentes del espacio econ&oacute;mico europeo tienen derecho a acceder a sus datos. Los candidatos pueden acceder a los datos de sus CVs y actualizarlos a trav&eacute;s de la secci&oacute;n de CVs del sitio de Zourcing. Si desea que Zourcing acceda a estos datos y los edite en su nombre, env&iacute;e una carta certificada a la direcci&oacute;n antes mencionada con una copia de su pasaporte o documento nacional de identidad (para fines de verificaci&oacute;n de identidad) y lo mismo se le proporcionar&aacute; a usted. Puede haber un cargo por una solicitud de este tipo (que no ser&aacute; mayor que aquel permitido por la ley aplicable). Los residentes del espacio econ&oacute;mico europeo y Suiza tambi&eacute;n tienen derecho, si sus datos personales no son exactos, a rectificarlos, borrarlos o bloquearlos. Usted puede editar su CV de forma gratuita (si hay una inexactitud u otro), siguiendo los procedimientos establecidos en el Sitio. Si sus datos personales no son exactos, como alternativa, puede solicitar que Zourcing rectifique, borre o bloquee los datos mediante el env&iacute;o de una carta certificada, con una copia de su pasaporte o documento nacional de identidad (para fines de verificaci&oacute;n de identidad) a la direcci&oacute;n anterior con la naturaleza exacta de la acci&oacute;n solicitada.</p>

<p>12. Solicitudes de no rastrear</p>

<p>No respondemos a la se&ntilde;al del navegador &ldquo;No rastrear&rdquo; (DNT, por sus siglas en ingl&eacute;s) si ha sido habilitada por el usuario en su navegador web. Cuando configuramos o leemos cookies en sitios que no pertenecen a Zourcing o que han integrado las funciones de b&uacute;squeda de empleo y de visualizaci&oacute;n, lo hacemos, por ejemplo, para proporcionar una experiencia de b&uacute;squeda de empleo personalizada a los usuarios de estos sitios. No compartimos ninguna informaci&oacute;n sobre su uso de Zourcing con esos terceros. Cuando los terceros que hemos integrado en los sitios de Zourcing (como se describe en la pol&iacute;tica sobre cookies de Zourcing) configuran o leen sus propias cookies de terceros, pueden o no responder a la se&ntilde;al de DNT.</p>

<p>13. Exclusi&oacute;n</p>

<p>Si ya no desea recibir material promocional de nosotros en base a su Informaci&oacute;n personal, en adelante, puede se&ntilde;alar que ya no desea recibir los mensajes relacionados con marketing por email a opt-out @ Zourcing.com (elimine los espacios al enviar el email). Tenga en cuenta que igual podemos enviarle otros mensajes, como mensajes administrativos. Intentaremos cumplir con su solicitud tan pronto como sea razonablemente posible.</p>

<p>14. Resoluci&oacute;n independiente de disputas</p>

<p>De acuerdo con los principios del escudo de privacidad entre la UE y Estados Unidos, Zourcing se compromete a resolver las quejas sobre su privacidad y nuestra recopilaci&oacute;n o uso de su informaci&oacute;n personal. Las personas de la Uni&oacute;n Europea que tengan preguntas o quejas sobre esta pol&iacute;tica de privacidad deben comunicarse primero con Zourcing a: Zourcing Privacy Program, Director of Privacy, Zourcing 1008 Western Ave. 5th Floor Seattle, WA, 98005 USA o enviando un email a privacyoffice @ Zourcing.com (elimine los espacios al enviar el email).</p>

<p>Zourcing se ha comprometido a remitir las quejas sobre privacidad no resueltas en virtud de los principios del escudo de privacidad entre la UE y Estados Unidos a BBB EU PRIVACY SHIELD, un proveedor de resoluci&oacute;n de disputas alternativo y sin &aacute;nimo de lucro ubicado en Estados Unidos y gestionado por el Council of Better Business Bureaus. Si no recibe un acuse de recibo oportuno de su queja, o si su queja no se aborda de manera satisfactoria, visite www.bbb.org/EU-privacy-shield/for-eu-consumers/ para obtener m&aacute;s informaci&oacute;n y para presentar una queja.</p>

<p>En determinadas circunstancias limitadas puede estar disponible una opci&oacute;n de arbitraje vinculante para los residentes de la UE ante el panel del escudo de privacidad.</p>

<p>15. Aviso general sobre el acuerdo Safe Harbor entre Estados Unidos y Suiza</p>

<p>Zourcing Inc. cumple con el Acuerdo Safe Harbor entre Estados Unidos y Suiza establecido por el Departamento de Comercio de Estados Unidos en lo que respecta a la recopilaci&oacute;n, el uso y la conservaci&oacute;n de informaci&oacute;n personal proveniente de Suiza. Zourcing Inc. certific&oacute; que se adhiere a los Principios de privacidad de Safe Harbor que rigen el aviso, la opci&oacute;n de elegir, la transferencia posterior, la seguridad, la integridad de los datos, el acceso y la exigencia de cumplimiento. Si se produce un conflicto entre las disposiciones de esta Pol&iacute;tica de privacidad y los Principios de privacidad de Safe Harbor, estos &uacute;ltimos prevalecer&aacute;n. Para obtener m&aacute;s informaci&oacute;n sobre el Acuerdo Safe Harbor entre Estados Unidos y Suiza y para ver nuestra p&aacute;gina de certificaci&oacute;n, visite http://www.export.gov/safeharbor.</p>

<p>De acuerdo con los Principios del acuerdo Safe Harbor entre Estados Unidos y Suiza, Zourcing Inc. se compromete a resolver las quejas sobre su privacidad y nuestra recopilaci&oacute;n o uso de su informaci&oacute;n personal. Los ciudadanos suizos que tengan consultas o quejas sobre esta pol&iacute;tica de privacidad, primero deben ponerse en contacto con Zourcing, Inc. en 6433 Champion Grandview Way, Building 1, Austin, TX, 78750, Estados Unidos, y pueden comunicarse con Zourcing Ireland Operations Limited en 124 St. Stephen&rsquo;s Green, Dublin 2, Irlanda&#894; o bien, pueden comunicarse con cualquiera de ellas a trav&eacute;s del formulario de contacto en nuestro Sitio.</p>

<p>Zourcing Inc. adem&aacute;s se ha comprometido a remitir las quejas de privacidad sin resolver de acuerdo con los Principios del acuerdo Safe Harbor entre Estados Unidos y Suiza a un mecanismo de resoluci&oacute;n de disputas operado por el Council of Better Business Bureaus. Si Zourcing no acusa recibo oportunamente de su queja o si no la aborda de forma satisfactoria, visite www.bbb.org/us/safe-harbor-complaints para obtener m&aacute;s informaci&oacute;n y para presentar una queja.</p>

<p>16. Consultas generales y quejas</p>

<p>Puede ponerse en contacto con Zourcing, Inc. en 6433 Champion Grandview Way, Building 1, Austin, TX, 78750, Estados Unidos, y puede ponerse en contacto con Zourcing Ireland Operations Limited en 124 St. Stephen&rsquo;s Green, Dublin 2, Irlanda&#894; o bien, puede comunicarse con cualquiera de ellas a trav&eacute;s del formulario de contacto de nuestro Sitio.</p>

<p>INTRODUCCI&Oacute;N A LAS CONDICIONES DEL SERVICIO Zourcing &Uacute;ltima actualizaci&oacute;n: 27 de febrero de 2017</p>

<p>Al acceder o utilizar los servicios en l&iacute;nea y/o m&oacute;viles, sitios web, incluida cualquier aplicaci&oacute;n m&oacute;vil de Zourcing (en forma colectiva, las &ldquo;aplicaciones de Zourcing&rdquo;) sin importar de d&oacute;nde la descargue, as&iacute; como cualquier software proporcionado por Zourcing o en representaci&oacute;n de Zourcing o en relaci&oacute;n con dichos servicios o sitios web (en forma colectiva, el &ldquo;sitio&rdquo;), incluso, pero sin limitarse a ello, el Servicio de ofertas de trabajo Zourcing, servicio CV Zourcing (que tambi&eacute;n se denomina Programa de CV Zourcing en algunos pa&iacute;ses), Zourcing MoBolt, Zourcing Prime, red de colaboradores Zourcing, solicitud v&iacute;a Zourcing o cualquier otro servicio, (a) usted declara que ha le&iacute;do y entiende la pol&iacute;tica sobre cookies y la pol&iacute;tica de privacidad; y (b) acepta los t&eacute;rminos y condiciones de estas condiciones del servicio (el &ldquo;acuerdo&rdquo;) con la o las siguientes entidades:</p>

<p>Zourcing Brasil Pesquisa de Empregos ltda., Av. Chedid Jafet, 222 &ndash; bloco D, 5o andar, Vila Olimpia &ndash; S&atilde;o Paulo /SP CEP 04551-065, Brasil, exclusivamente con respecto al uso del empleador (como se define a continuaci&oacute;n) del servicio de ofertas de trabajo Zourcing y del servicio CV Zourcing, si se aplica y si se encuentra en Brasil (&ldquo;Zourcing Brazil&rdquo;), y/o Zourcing, Inc., 6433 Champion Grandview Way, Building 1, Austin, TX 78750, Estados Unidos, si y cuando se encuentre en Estados Unidos (&ldquo;Zourcing, Inc.&rdquo;), y/o Zourcing India Operations (Pte.) Ltd., 308 3rd Floor, Ashoka Capitol, Road No. 2, Banjara Hills, Hyderabad, 500034, Telangana, India, exclusivamente con respecto al uso de la empresa del servicio de ofertas de trabajo y del servicio CV Zourcing, si lo hubiera, si se encuentra en India (&ldquo;Zourcing India&rdquo;), y/o Zourcing Singapore Operations (Pte.) Ltd, 50 Collyer Quay #05-05, OUE Bayfront, Singapore 049321, exclusivamente con respecto al uso de la empresa del servicio de ofertas de trabajo Zourcing y del servicio CV Zourcing, si se aplica y si se encuentra en la Regi&oacute;n de Asia Pac&iacute;fico* (a menos que tenga una orden de inserci&oacute;n emitida por otra entidad de Zourcing, en cuyo caso establecer&aacute; un contrato con Zourcing Ireland) (&ldquo;Zourcing Singapur&rdquo;), y/o Zourcing Ireland Operations Limited, 124 St. Stephen&rsquo;s Green, Dublin 2, Irlanda, en todos los dem&aacute;s aspectos (&ldquo;Zourcing Ireland&rdquo;). Toda referencia a &ldquo;Zourcing&rdquo; o &ldquo;nosotros&rdquo; en este acuerdo se entender&aacute; como la entidad pertinente estipulada anteriormente.</p>

<p>El sitio se pone a disposici&oacute;n para que lo utilicen aquellas personas que buscan ofertas de trabajo (&ldquo;Candidatos&rdquo;), personas y/u organizaciones que desean poner a disposici&oacute;n informaci&oacute;n relacionada con ofertas de trabajo, en su representaci&oacute;n o en representaci&oacute;n de terceros (&ldquo;Empresas&rdquo;), y personas y/u organizaciones que desean participar en la red de colaboradores Zourcing (&ldquo;Colaboradores&rdquo;). Si accede a o utiliza el Sitio en su calidad de empleado u otro representante de una Empresa o Colaborador, acepta el presente Acuerdo en representaci&oacute;n de s&iacute; mismo y de dicha Empresa o Colaborador, seg&uacute;n sea el caso, y declara y garantiza que tiene la autoridad para vincular a dicha Empresa o Colaborador, seg&uacute;n corresponda, al presente Acuerdo.</p>

<p>Podemos modificar este Acuerdo y de hacerlo, le notificaremos tales cambios por cualquier medio razonable, como la publicaci&oacute;n del Acuerdo modificado en el Sitio. Ninguno de dichos cambios se aplicar&aacute; a aquellas reclamaciones presentadas antes de la fecha de publicaci&oacute;n del Acuerdo modificado que incorporar&aacute; dichos cambios o de la fecha en que le hayamos notificado sobre tales cambios. Su acceso o uso del Sitio despu&eacute;s de un cambio en el Acuerdo constituir&aacute; su aceptaci&oacute;n de dicho cambio. La leyenda &ldquo;&Uacute;ltima actualizaci&oacute;n&rdquo; anterior indica la fecha de la &uacute;ltima modificaci&oacute;n de este Acuerdo. Podemos, en cualquier momento y sin responsabilidad alguna, modificar o suspender la totalidad o una parte del Sitio (incluido el acceso al Sitio a trav&eacute;s de v&iacute;nculos de terceros); cargar, modificar o renunciar a los cargos necesarios para utilizar el Sitio; u ofrecer oportunidades a algunos o todos los usuarios del Sitio.</p>

<p>El presente Acuerdo incorpora mediante esta referencia los t&eacute;rminos y condiciones adicionales que Zourcing publique a trav&eacute;s del Sitio o ponga a su disposici&oacute;n de otro modo. En particular:</p>

<p>Si accede o usa el servicio de ofertas de trabajo, acepta regirse por las condiciones del servicio de ofertas de trabajo Si accede a o usa el servicio CV Zourcing, acepta regirse por las condiciones del servicio de CV de Zourcing Si accede a o usa Zourcing MoBolt, acepta regirse por las condiciones de Zourcing MoBolt Si accede o usa la red de colaboradores Zourcing, acepta regirse por las condiciones de la red de colaboradores Zourcing Para cualquier otro uso del sitio, usted acepta regirse por las condiciones generales de servicio Zourcing A. CONDICIONES GENERALES DEL SERVICIO Zourcing Los siguientes t&eacute;rminos y condiciones aplican a todos los Candidatos, Empresas, Colaboradores y otros usuarios que tengan acceso o utilicen el Sitio o que de otro modo indiquen su aceptaci&oacute;n del presente Acuerdo.</p>

<p>1. Ofertas de trabajo</p>

<p>Zourcing puede poner a disposici&oacute;n algunas ofertas de trabajo y otro contenido de car&aacute;cter laboral, como v&iacute;nculos a sitios web de terceros (dichas ofertas y otro contenido, &ldquo;ofertas de trabajo&rdquo; o &ldquo;anuncios de empleo&rdquo;), a trav&eacute;s de resultados de b&uacute;squeda de Zourcing o de otra manera a trav&eacute;s del sitio. Las ofertas de trabajo son creadas y proporcionadas por terceros sobre los cuales Zourcing no ejerce control alguno; usted reconoce y entiende que no tenemos ning&uacute;n control sobre las ofertas de trabajo. A excepci&oacute;n de ciertas publicaciones patrocinadas, destacadas o pagadas, las ofertas de trabajo que contiene el sitio, o que contienen v&iacute;nculos en el mismo, son indexadas o publicadas de forma automatizada. Zourcing no tiene obligaci&oacute;n alguna de examinar las ofertas de trabajo ni de incluir ninguna oferta de trabajo en sus resultados de b&uacute;squeda u otras ofertas, y puede excluir o eliminar cualquier oferta de trabajo del sitio por cualquier motivo o sin motivo alguno. No podemos confirmar la exactitud o integridad de ninguna oferta de trabajo u otra informaci&oacute;n suministrada por una empresa u otro usuario, incluyendo su identidad. Zourcing no asume ninguna responsabilidad, y niega toda responsabilidad por el contenido, exactitud, integridad, legalidad, fiabilidad o disponibilidad de cualquier oferta de trabajo. Adem&aacute;s, usted acepta que Zourcing tambi&eacute;n puede ofrecer opciones de b&uacute;squeda para reducir los resultados de b&uacute;squeda de ofertas de trabajo por tipo de empleo (por ejemplo, a tiempo completo, a tiempo parcial, etc.) y tales tipos de empleo son creados de manera independiente y en su totalidad por Zourcing, y no constituyen un reflejo directo de la oferta de trabajo real.</p>

<p>1(a) Si usted es un Candidato, toda la informaci&oacute;n de su CV o solicitud que env&iacute;e a trav&eacute;s del Sitio estar&aacute; sujeta a este Acuerdo (incluyendo la secci&oacute;n 4, m&aacute;s adelante) y a la Pol&iacute;tica de privacidad de Zourcing. No obstante, sin perjuicio de lo anterior, cabe se&ntilde;alar que al crear un CV Zourcing p&uacute;blico a trav&eacute;s del Sitio, usted solicita a Zourcing y lo autoriza para que ponga su CV a disposici&oacute;n de cualquier Empresa que Zourcing crea que tiene inter&eacute;s en su CV. Al crear o cargar un CV Zourcing, Zourcing puede comunicarse con usted para compartir Ofertas de trabajo que coincidan con el contenido de su CV Zourcing. Adem&aacute;s, cuando manifiesta su inter&eacute;s en una Oferta de trabajo a trav&eacute;s de Solicitud v&iacute;a Zourcing (en lo sucesivo, todas las referencias en el Sitio a &ldquo;Postular ahora&rdquo;, &ldquo;Postular f&aacute;cilmente&rdquo;, &ldquo;Postularse&rdquo;, &ldquo;Postular desde m&oacute;vil&rdquo; , &ldquo;Postularse con Zourcing&rdquo; o cualquier referencia similar se denominar&aacute;n &ldquo;Solicitud v&iacute;a Zourcing&rdquo;), usted a) solicita a Zourcing y lo autoriza para que modifique el formato del empleo para poder leerlo m&aacute;s f&aacute;cilmente en su tel&eacute;fono, b) env&iacute;a la informaci&oacute;n de su CV y solicitud a Zourcing y c) solicita a Zourcing y lo autoriza para poner dicha informaci&oacute;n a disposici&oacute;n de las Empresas a las que corresponden dichas Ofertas de trabajo. Cuando usted le pide a Zourcing que transmita una solicitud o un email a una Empresa a trav&eacute;s de Solicitud v&iacute;a Zourcing o del sistema de retransmisi&oacute;n de email de Zourcing, usted entiende que no existe garant&iacute;a alguna. Adem&aacute;s, Zourcing no garantiza que una Empresa recibir&aacute;, acceder&aacute; a, leer&aacute; o responder&aacute; a dicho CV o material de solicitud, o que no ocurrir&aacute;n errores en la transmisi&oacute;n de los datos. Sin embargo, Zourcing puede informarle cuando ocurra cualquiera de los eventos anteriores. Asimismo, al usar Solicitud v&iacute;a Zourcing, usted acepta que Zourcing no es responsable del contenido del formulario de solicitud, los emails, las preguntas de sondeo y las evaluaciones de las pruebas de la Empresa ni del formato de los mismos y que Zourcing no garantiza la recepci&oacute;n de su solicitud por parte de la Empresa ni la recepci&oacute;n de los emails de la Empresa por parte de usted. Cuando usted solicite un empleo usando el bot&oacute;n Solicitud v&iacute;a Zourcing, Zourcing tratar&aacute; de enviar su solicitud a la informaci&oacute;n de contacto que nos haya proporcionado la Empresa o su Agente. No podemos garantizar la validez de la informaci&oacute;n de contacto que recibimos. Si no le es c&oacute;modo enviar una solicitud o emails de esta manera, no utilice la funci&oacute;n Solicitud v&iacute;a Zourcing ni las funciones de retransmisi&oacute;n de email de Zourcing y, en lugar de ello, le agradecemos que env&iacute;e su solicitud o sus emails directamente a la Empresa usando cualquier otro m&eacute;todo que usted prefiera. Adicionalmente, usted acepta que Zourcing procese y analice su solicitud y las respuestas que la Empresa le env&iacute;e (incluidas las cartas de oferta) a trav&eacute;s de Zourcing de conformidad con este Acuerdo y la Pol&iacute;tica de privacidad de Zourcing. Zourcing almacenar&aacute; dicha informaci&oacute;n aunque se haya ocupado una vacante. Zourcing no garantiza la validez de una oferta de empleo y advierte a los Candidatos que verifiquen la validez de dicha oferta antes de tomar una medida adversa en relaci&oacute;n con su situaci&oacute;n laboral actual.</p>

<p>1(b) Si usted es una Empresa, cuando crea una cuenta Zourcing, un Sitio de empleo o publica una Oferta de trabajo en el Sitio, ya sea como parte del Servicio de ofertas de trabajo o de otro modo, usted acepta que el presente Acuerdo y todas las pol&iacute;ticas de Zourcing, incluyendo la Pol&iacute;tica de privacidad y la Pol&iacute;tica sobre cookies de Zourcing, se apliquen a usted y a los Candidatos que utilicen tales Sitios de empleo o se&ntilde;alen su inter&eacute;s en tales Ofertas de trabajo. Espec&iacute;ficamente, cuando usted crea una cuenta Zourcing, Zourcing puede exigirle que verifique su identidad a trav&eacute;s de un servicio externo denominado NetVerify. Al usar NetVerify, usted env&iacute;a sus documentos de identificaci&oacute;n directamente a ellos e Zourcing no recibe copia de los mismos. Al enviar sus documentos de identificaci&oacute;n para verificaci&oacute;n, usted acepta compartirlos con NetVerify de conformidad con su Pol&iacute;tica de privacidad y NetVerify es el &uacute;nico responsable de cualquier uso o p&eacute;rdida de los datos. Adem&aacute;s, usted acepta que, como un servicio para los Candidatos, Zourcing puede activar la funci&oacute;n de retransmisi&oacute;n de email Solicitud v&iacute;a Zourcing para su uso en relaci&oacute;n con dicha Oferta de trabajo, y que cualquier Candidato que desee manifestar inter&eacute;s en tal Oferta de trabajo solo puede hacerlo a trav&eacute;s de Solicitud v&iacute;a Zourcing, y que Zourcing enviar&aacute; las solicitudes a la direcci&oacute;n de email que usted nos proporcione. Al usar la funci&oacute;n de retransmisi&oacute;n de email Solicitud v&iacute;a Zourcing, usted reconoce y acepta que Zourcing puede agregar determinadas funciones al email que le permiten realizar acciones con respecto al Candidato, como por ejemplo coordinar una entrevista, visualizar un CV y rechazar a un candidato, y que usted acepta que Zourcing monitoree y analice tales acciones. Cuando se utilice la funci&oacute;n Solicitud v&iacute;a Zourcing, Zourcing tratar&aacute; de enviar las solicitudes a la informaci&oacute;n de contacto que usted, la Empresa, proporcion&oacute; a Zourcing. Zourcing no tiene la capacidad de verificar la informaci&oacute;n de contacto proporcionada por usted. En caso de que usted proporcione informaci&oacute;n de contacto incorrecta, ser&aacute; su responsabilidad corregir, responder apropiadamente o tomar las medidas necesarias para proteger la privacidad de tales Candidatos e indemnizar&aacute; a Zourcing por cualquier da&ntilde;o o perjuicio causado por este error. Adem&aacute;s, Zourcing puede, en representaci&oacute;n suya, enviar emails de recordatorio a los Candidatos que usted desea entrevistar. Zourcing tambi&eacute;n puede enviar emails a los Candidatos en representaci&oacute;n suya indicando que su Oferta de trabajo potencialmente coincide con el CV del Candidato. Zourcing no se hace responsable por el contenido de sus emails, formulario de solicitud, preguntas de selecci&oacute;n ni por el formato de los mismos, e Zourcing no garantiza la entrega, la recepci&oacute;n por parte de usted de los emails o materiales de solicitud del Candidato ni que no existir&aacute;n errores en la transmisi&oacute;n de los datos. Usted acepta que la funci&oacute;n Solicitud v&iacute;a Zourcing se ofrece sin garant&iacute;a alguna e Zourcing no se hace responsable por las comunicaciones entre usted y el Candidato, las cuales son exclusivamente responsabilidad suya y del Candidato. Al usar cualquier producto automatizado con pantalla de tel&eacute;fono, usted reconoce que est&aacute; solicitando a Zourcing que env&iacute;e a un Candidato un n&uacute;mero de tel&eacute;fono, al que el Candidato podr&aacute; llamar para responder a sus preguntas de sondeo por tel&eacute;fono. Usted acepta que tales preguntas forman parte de su proceso de solicitud, son determinadas exclusivamente por usted y no son planteadas por Zourcing. Adem&aacute;s, usted acepta que solo le pide a Zourcing que grabe las respuestas del Candidato a sus preguntas de sondeo y que Zourcing le enviar&aacute; la grabaci&oacute;n de las respuestas a sus preguntas. Usted autoriza a Zourcing a escuchar y analizar la grabaci&oacute;n conforme a la Pol&iacute;tica de privacidad de Zourcing. Cuando responde a, o se comunica con, un Candidato que utiliz&oacute; CV Zourcing o Solicitud v&iacute;a Zourcing, usted proporciona informaci&oacute;n a Zourcing y nos solicita y autoriza poner tal informaci&oacute;n a disposici&oacute;n del Candidato correspondiente. Adicionalmente, usted acepta que las solicitudes de los Candidatos y cualquier respuesta enviada por usted (incluyendo las cartas de oferta) a trav&eacute;s de Zourcing sean procesadas y analizadas por Zourcing de conformidad con el presente Acuerdo y la Pol&iacute;tica de privacidad de Zourcing. Zourcing almacenar&aacute; dicha informaci&oacute;n sin importar si ya se ocup&oacute; la vacante. Usted es responsable del contenido de todos los Sitios de empleo que cree, de las Ofertas de trabajo que publique y de todos los mensajes que env&iacute;e a trav&eacute;s de Solicitud v&iacute;a Zourcing o por otro medio, incluyendo las preguntas para los Candidatos. Usted acepta que Zourcing puede rechazar o quitar cualquier Oferta de trabajo, cualquier secci&oacute;n de cualquier Sitio de empleo o cualquier pregunta para los Candidatos por cualquier motivo o sin motivo alguno. Usted librar&aacute;, defender&aacute; y mantendr&aacute; indemne a Zourcing, sus agentes, filiales y licenciatarios ante cualquier demanda o reclamaci&oacute;n de responsabilidad iniciada por terceros (incluyendo, sin limitaci&oacute;n, los honorarios razonables de abogado) que surja con motivo de cualquier Sitio de empleo creado por usted o de cualquier Oferta de trabajo o pregunta de sondeo (o respuestas a las mismas) publicada por usted o cualquier mensaje enviado por usted (incluyendo las preguntas para los Candidatos contenidas en cualquiera de los medios mencionados anteriormente). Zourcing puede proporcionar datos de an&aacute;lisis relacionados con su cuenta de Empresa a cualquier miembro de su compa&ntilde;&iacute;a a la entera discreci&oacute;n de Zourcing.</p>

<p>1(c) Sin importar si es una empresa o un candidato, cuando env&iacute;e, almacene o reciba materiales (incluidas ofertas de empleo, CVs y mensajes) a trav&eacute;s o mediante el uso del sitio, Zourcing podr&aacute;, por ejemplo, utilizar dichos materiales para an&aacute;lisis de datos, control de calidad o para perfeccionar el sitio o cualquier otro producto o servicio de Zourcing (como ofrecer mejores resultados de b&uacute;squeda y otras ofertas para candidatos y empresas), ya sea de forma automatizada o de otro modo. Al enviar, almacenar o recibir los materiales a trav&eacute;s o mediante el uso del sitio, Zourcing tambi&eacute;n podr&aacute; informar a un candidato de que una empresa ha realizado una actividad en relaci&oacute;n con la solicitud de un candidato, como abrir la solicitud, ver la solicitud y tomar una decisi&oacute;n en lo que respecta a la solicitud, y por medio del presente, usted acepta que Zourcing tome dichas medidas. Zourcing no asume responsabilidad alguna, y se exime de toda responsabilidad por el contenido, exactitud, integridad, legalidad, fiabilidad o disponibilidad de cualquier oferta de empleo, sitio profesional, solicitud de empleo, pregunta de selecci&oacute;n, informaci&oacute;n del CV que usted publique, env&iacute;e o reciba a trav&eacute;s del sitio. Si detecta alguna inexactitud en dicho material, usted es responsable de corregir la informaci&oacute;n o de ponerse en contacto con Zourcing para que lo haga. Zourcing no promete corregir ninguna inexactitud.</p>

<p>1(d) Independientemente de si usted es una empresa o un candidato, Zourcing puede utilizar materiales de solicitud (incluidos CV y respuestas a preguntas de selecci&oacute;n) para determinar si las palabras del CV y las respuestas a las preguntas de selecci&oacute;n del candidato coinciden con las palabras de una oferta de empleo y viceversa. Independientemente de si usted es una empresa o un candidato, acepta y autoriza a Zourcing para que diferencie los CV y las preguntas de selecci&oacute;n que coinciden de aquellos que no coinciden, y que los presenten a las empresas como coincidencias y no coincidencias. Zourcing tambi&eacute;n puede utilizar dicha informaci&oacute;n con el fin de mejorar el sitio o cualquier otro producto o servicio de Zourcing (como mostrar o poner de otro modo ofertas de empleo y CV potencialmente relevantes a disposici&oacute;n de candidatos y empresas).</p>

<p>1(e) Independientemente de si usted es una empresa o un candidato, Zourcing puede incluir estimaciones de salario en ciertas Ofertas de empleo y p&aacute;ginas del sitio. Tenga en cuenta que todas las cifras de salario son aproximaciones basadas en m&uacute;ltiples env&iacute;os de terceros a Zourcing. Estas cifras se proporcionan a usuarios de Zourcing solo para fines de comparaci&oacute;n generalizada. La remuneraci&oacute;n m&iacute;nima puede diferir seg&uacute;n la jurisdicci&oacute;n y debe consultar a la empresa sobre las cifras de salario exactas.</p>

<p>2. Sitios externos</p>

<p>El sitio contiene v&iacute;nculos a otros sitios en internet que son de propiedad y/u operados por proveedores externos y otros terceros (los &ldquo;sitios externos&rdquo;). Usted reconoce que Zourcing no es responsable de ninguno de dichos terceros ni de la disponibilidad de sitios externos ni de los materiales situados en o a trav&eacute;s de los mismos. Debe comunicarse con el administrador del sitio o webmaster del sitio externo correspondiente si tiene alguna inquietud con respecto a tales v&iacute;nculos o los materiales ubicados en un sitio externo.</p>

<p>Adem&aacute;s, Zourcing puede proporcionarle v&iacute;nculos a ciertos sitios de terceros que le ofrecen servicios para su uso o beneficio. Podemos dejar de ofrecer tales sitios o servicios de terceros en cualquier momento. Si opta por usar esos sitios o servicios de terceros, usted establece un acuerdo exclusivamente con dicho tercero, bajo su completa responsabilidad. Cuando establece un acuerdo con dichas partes, usted les suministra directamente sus datos, y sus derechos y obligaciones son determinados por sus pol&iacute;ticas de privacidad y condiciones de servicio. No asumimos responsabilidad alguna por cualquier contenido o servicios que proporcionan estos terceros, y renunciamos a toda responsabilidad por cualquier incidente que ocurra como resultado del uso de tales terceros. Adem&aacute;s, no asumimos responsabilidad alguna por cualquier pago que tales terceros le soliciten. En el sitio, no en Zourcing, se le notificar&aacute; que estos son sitios y servicios de terceros, no de Zourcing.</p>

<p>Por ejemplo, Zourcing puede ofrecer a las empresas acceso a un sitio externo, Interviewed.com, que les permite enviar a los candidatos ciertas pruebas de evaluaci&oacute;n de habilidades. Zourcing no revisa estas pruebas de evaluaci&oacute;n de habilidades y el uso que haga cualquier empresa de ellas y del sitio Interviewed.com es bajo su exclusiva responsabilidad. Zourcing se reserva el derecho de revocar el acceso a Interviewed.com para cualquier empresa que, seg&uacute;n el criterio exclusivo de Zourcing, abuse del servicio externo. Cualquier empresa que use este producto indemnizar&aacute; a Zourcing por toda reclamaci&oacute;n que surja de su uso de Interviewed.com.</p>

<p>3. Uso del Sitio</p>

<p>El sitio de Zourcing es solo para uso no comercial. Si desea utilizar el sitio comercialmente, o si desea adquirir los servicios de Zourcing que utilizan el sitio, debe establecer un acuerdo previo por escrito con Zourcing para hacerlo o haber aceptado las condiciones del servicio en l&iacute;nea de Zourcing. P&oacute;ngase en contacto con nosotros para obtener m&aacute;s informaci&oacute;n. Nos reservamos el derecho de cancelar (pero no tenemos obligaci&oacute;n alguna de hacerlo) en cualquier momento a los usuarios y recuperar los nombres de usuarios o URL, por cualquier motivo.</p>

<p>4. Contenido de usuario</p>

<p>Algunas partes del sitio, como tableros de mensajes y foros, pueden permitir a los usuarios publicar ofertas de empleo, CV, informaci&oacute;n, textos, im&aacute;genes, audio, video, mensajes y otros materiales (los materiales que un usuario env&iacute;e, publique, muestre o ponga a disposici&oacute;n de alg&uacute;n otro modo en el sitio o a trav&eacute;s de este en el presente documento se denominan &ldquo;Contenido de usuario&rdquo;). Esta funcionalidad est&aacute; dise&ntilde;ada para ayudar a los usuarios a obtener informaci&oacute;n sobre oportunidades de empleo y empresas, facilitar la comunicaci&oacute;n, analizar maneras de tomar decisiones profesionales e informar a los usuarios sobre los empleos. El contenido de usuario es proporcionado por colaboradores externos, muchos de los cuales pueden utilizar nombres de pantalla an&oacute;nimos. El contenido de usuario puede ser inexacto, incompleto o enga&ntilde;oso. Zourcing no respalda ni es responsable de ning&uacute;n contenido de usuario, incluida cualquier opini&oacute;n, consejo, informaci&oacute;n o declaraci&oacute;n contenido en el mismo. Usted reconoce que, al acceder al sitio, puede entrar en contacto con contenido (incluido contenido de usuario) que considere perjudicial, ofensivo, amenazante, indecente u objetable, incluso, pero sin limitarse a ello, lenguaje expl&iacute;cito y otro material potencialmente ofensivo, y reconoce que Zourcing no tendr&aacute; ninguna responsabilidad con respecto a dicho contenido.</p>

<p>No debe publicar ning&uacute;n Contenido de usuario que sea ilegal, fraudulento, discriminatorio, amenazante, abusivo, injurioso, difamatorio, obsceno o de otro modo objetable, o que contenga insultos de car&aacute;cter sexual, &eacute;tnico, racial o discriminatorio, o que no contenga contenido relevante o constructivo. Usted tampoco debe publicar ning&uacute;n Contenido de usuario que contenga informaci&oacute;n patentada, secretos comerciales, informaci&oacute;n confidencial, anuncios, solicitudes, cartas en cadena, esquemas piramidales, oportunidades de inversi&oacute;n u otra comunicaci&oacute;n comercial no solicitada (a excepci&oacute;n de lo expresamente permitido por nosotros por escrito), o que incentive o cause spamming o flooding.</p>

<p>Tiene prohibido publicar contenido de usuario que contenga informaci&oacute;n de identificaci&oacute;n oficial (propia o de otra persona), como n&uacute;mero de seguridad social, n&uacute;mero de pasaporte, n&uacute;mero de identificaci&oacute;n nacional, n&uacute;mero de seguro, n&uacute;mero de licencia de conducir, n&uacute;mero de inmigraci&oacute;n o cualquier otro n&uacute;mero, c&oacute;digo o identificador similar. La publicaci&oacute;n de dicha informaci&oacute;n de identificaci&oacute;n puede causar el robo de identidad y otras consecuencias adversas. Zourcing podr&aacute; eliminar informaci&oacute;n de identificaci&oacute;n, pero no asume ninguna obligaci&oacute;n de hacerlo, y no tiene ninguna responsabilidad y se exime de toda responsabilidad por cualquier publicaci&oacute;n de dicha informaci&oacute;n de identificaci&oacute;n. Zourcing se reserva el derecho de modificar la visualizaci&oacute;n del CV en el sitio, lo que incluye, sin limitaci&oacute;n, ocultar campos, reorganizar su formato y cambiar elementos visuales.</p>

<p>Aunque Zourcing no tiene ninguna obligaci&oacute;n de hacerlo, puede controlar el Contenido de usuario, y se reserva el derecho de eliminar cualquier Contenido de usuario o parte del mismo que, a exclusivo criterio de Zourcing, infrinja las reglas anteriores, incluido cualquier Contenido de usuario que no est&eacute; relacionado con la parte espec&iacute;fica del Sitio en el que se haya publicado, o que sea un anuncio, mensaje de reclutamiento u otro mensaje comercial, o que Zourcing, a su entera discreci&oacute;n, considere inadecuado. Si cree que un Contenido de usuario infringe este Acuerdo o nuestras pol&iacute;ticas, p&oacute;ngase en contacto con Zourcing inmediatamente para que podamos tener la oportunidad de considerar su eliminaci&oacute;n. Para mayor claridad, Zourcing no tiene ninguna obligaci&oacute;n de eliminar el Contenido de usuario, y la interpretaci&oacute;n de si un Contenido de usuario infringe una pol&iacute;tica de Zourcing o no seguir&aacute; siendo siempre a discreci&oacute;n de Zourcing.</p>

<p>Zourcing se reserva el derecho de revelar todo el contenido de usuario y otra informaci&oacute;n pertinente, y las circunstancias que rodean su transmisi&oacute;n, a terceros en relaci&oacute;n con el funcionamiento del sitio; para protegerse a s&iacute; mismo y a sus filiales, socios y visitas; y para cumplir las obligaciones legales o solicitudes gubernamentales. Esto significa, por ejemplo, que Zourcing puede cumplir citaciones, &oacute;rdenes de allanamiento, solicitudes de la polic&iacute;a o judiciales para revelar la direcci&oacute;n electr&oacute;nica e identidad de un usuario u otra informaci&oacute;n debidamente solicitada. Como empresa, si publica una oferta de empleo en Zourcing como confidencial, podemos proporcionar su identidad a petici&oacute;n del gobierno o de agencias de cumplimiento de la ley.</p>

<p>Sin limitar el car&aacute;cter general de lo anterior, Zourcing se reserva el derecho de eliminar (pero no tiene la obligaci&oacute;n de hacerlo) cualquier Oferta de trabajo que discrimine, de manera directa o indirecta, a los Candidatos. Discriminaci&oacute;n directa se refiere, por ejemplo, a una Oferta de trabajo que especifique claramente que solo se buscan Candidatos que cumplan determinados criterios, excluyendo as&iacute; a otros debido, por ejemplo, a su sexo, raza, edad o discapacidad. Discriminaci&oacute;n indirecta se refiere, por ejemplo, a una Oferta de trabajo que excluya impl&iacute;citamente ciertas clases de Candidatos al hacer que les sea imposible reunir los requisitos del trabajo. Usted entiende y acepta que es responsable de abstenerse de publicar cualquier Oferta de trabajo que discrimine, de manera directa o indirecta, a Candidatos o que de otra forma infrinja las leyes pertinentes.</p>

<p>Tenga en cuenta: la Secci&oacute;n 230 de la Ley de Decencia en las Comunicaciones de Estados Unidos establece que:</p>

<p>(1) Tratamiento de colaborador u orador</p>

<p>A ning&uacute;n proveedor o usuario de un servicio inform&aacute;tico interactivo se le tratar&aacute; como el colaborador u orador de informaci&oacute;n proporcionada por otro proveedor de contenido de informaci&oacute;n.</p>

<p>(2) Responsabilidad civil</p>

<p>A ning&uacute;n proveedor o usuario de un servicio inform&aacute;tico interactivo se le har&aacute; responsable de</p>

<p>(A) una acci&oacute;n tomada voluntariamente de buena fe para restringir el acceso a, o la disponibilidad de, material que el proveedor o usuario considere obsceno, lascivo, sucio, excesivamente violento, abusivo, o de otro modo objetable, ya sea que este tipo de material est&eacute; constitucionalmente protegido o no; o</p>

<p>(B) una acci&oacute;n destinada a permitir o poner a disposici&oacute;n de los proveedores de contenido de informaci&oacute;n u otros los medios t&eacute;cnicos para restringir el acceso al material descrito en el p&aacute;rrafo (1).</p>

<p>5. Licencia de contenido de usuario y comentarios</p>

<p>Solo en la medida permitida por la ley, si usted publica contenido o env&iacute;a material a Zourcing, incluidas las fotograf&iacute;as o el material que env&iacute;e para una solicitud de empleo alojada en Zourcing, usted otorga a Zourcing un derecho y una licencia no exclusivos, mundiales, perpetuos, (revocables solamente como se describe a continuaci&oacute;n), totalmente pagados, libres de regal&iacute;as, aptos para conceder licencia a terceros (a trav&eacute;s de m&uacute;ltiples capas de partes que conceden licencias a terceros) para hacer, utilizar, vender, conceder licencias a terceros, reproducir, distribuir, realizar, publicar, preparar empleos derivados de, y de otro modo utilizar todo ese contenido y materiales con el prop&oacute;sito de publicar material en el sitio web de Zourcing o de sus socios colaboradores, mantener el sitio web de Zourcing y promover a Zourcing sin restricciones. Adem&aacute;s, usted concede a Zourcing, sus filiales y partes que conceden licencias a terceros el derecho de usar su nombre, nombre de usuario y/o marcas comerciales y logotipos en relaci&oacute;n con tal Contenido de usuario o los materiales de marketing de Zourcing. No obstante lo anterior, en la medida en que uno o m&aacute;s Empresas env&iacute;en fotograf&iacute;as a Zourcing para su asociaci&oacute;n con una Oferta de empleo en particular, Zourcing no publicar&aacute; dicho contenido en ning&uacute;n lugar que no sea la Oferta de empleo de la Empresa.</p>

<p>Usted declara y garantiza que: (i) es propietario del Contenido de usuario que env&iacute;a, publica, muestra, o de otro modo pone a disposici&oacute;n en o a trav&eacute;s del Sitio, o que de otra manera tiene el derecho de otorgar la licencia estipulada en esta secci&oacute;n, (ii) dicho Contenido de usuario, y su env&iacute;o, publicaci&oacute;n, exhibici&oacute;n o disponibilidad en o a trav&eacute;s del Sitio no infringe la ley aplicable ni los derechos de privacidad, derechos de publicidad, derechos de autor, derechos contractuales, derechos de propiedad intelectual ni ning&uacute;n otro derecho de cualquier persona o entidad, y (iii) tal env&iacute;o, publicaci&oacute;n, exhibici&oacute;n o disponibilidad en o a trav&eacute;s del Sitio no dar&aacute; lugar a ning&uacute;n incumplimiento del contrato entre usted y un tercero. Usted acepta pagar todas las regal&iacute;as, honorarios, da&ntilde;os, y cualquier otro dinero adeudado a cualquier persona o entidad a causa de dicho Contenido de usuario. Usted acepta defender, indemnizar y eximir de responsabilidad a Zourcing y sus filiales ante cualquier reclamaci&oacute;n resultante de tal Contenido de usuario. Si desea solicitar la revocaci&oacute;n de la licencia que ha otorgado en esta Secci&oacute;n para dicho Contenido de usuario, env&iacute;e una carta de solicitud certificada a la direcci&oacute;n postal que aparece m&aacute;s arriba con una copia de su pasaporte o documento nacional de identidad (para fines de verificaci&oacute;n de identidad) y solicite la eliminaci&oacute;n de dicho Contenido de usuario. Su carta de solicitud certificada debe incluir (a) la firma del titular de los derechos aplicables de dicho Contenido de usuario o una persona autorizada para actuar en nombre del titular de los derechos; (b) la identificaci&oacute;n del Contenido de usuario para el que la licencia debe revocarse, e informaci&oacute;n razonablemente suficiente para permitir que Zourcing localice y elimine dicho Contenido de usuario en el Sitio; (c) su nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono y direcci&oacute;n de correo electr&oacute;nico; (d) una declaraci&oacute;n de que usted cree de buena fe que es el titular o la persona autorizada por el titular de los derechos para revocar la licencia del Contenido de usuario designado; y (e) una declaraci&oacute;n de que la informaci&oacute;n en la solicitud es exacta, y bajo pena de perjurio, que usted es el titular de los derechos o est&aacute; autorizado para actuar en nombre del titular de los derechos respecto de dicho Contenido de usuario. Se puede aplicar un cargo por responder y ejecutar dicha solicitud; p&oacute;ngase en contacto con Zourcing para obtener m&aacute;s detalles.</p>

<p>A su discreci&oacute;n, de vez en cuando puede proporcionar comentarios y materiales relacionados a Zourcing con respecto a la funcionalidad y el rendimiento del sitio, incluso, pero sin limitarse a ello, identificaci&oacute;n de posibles errores, mejoras, modificaciones, correcciones de errores u optimizaciones (&ldquo;Comentarios&rdquo;). Si usted, durante su evaluaci&oacute;n o de otro modo, hace alg&uacute;n comentario, por medio del presente, otorga a Zourcing un derecho y una licencia no exclusivos, mundiales, perpetuos, irrevocables, libres de regal&iacute;as, aptos para conceder licencia a terceros (a trav&eacute;s de m&uacute;ltiples capas de partes que conceden licencia a terceros) para hacer, utilizar, vender, conceder licencia a terceros, reproducir, distribuir, realizar, publicar, preparar empleos derivados de, y de otro modo utilizar todos esos Comentarios para cualquier prop&oacute;sito sin restricci&oacute;n. Usted acepta que Zourcing puede revelar cualquiera o todos los comentarios a terceros de cualquier manera, y que Zourcing puede conceder licencia a terceros cualquiera o todos los comentarios de cualquier forma a terceros sin restricciones. Al hacer comentarios, usted acepta que dichos comentarios son gratuitos, no solicitados y sin restricciones, y que no se traducir&aacute;n en una obligaci&oacute;n fiduciaria, de confidencialidad o de otro tipo para Zourcing; as&iacute; mismo, tenemos plena libertad para utilizar tales comentarios sin ninguna compensaci&oacute;n adicional para usted y revelar dichos comentarios de forma abierta o de otro modo a cualquier persona o entidad. Adem&aacute;s, reconoce que, al aceptar un comentario, Zourcing no renuncia a ninguno de sus derechos de usar ideas similares o relacionadas previamente conocidas por Zourcing, o desarrolladas por sus empleados, u obtenidas de fuentes distintas de usted.</p>

<p>6. Reglas del Sitio</p>

<p>Usted se compromete a no acceder (ni intentar acceder) al sitio por un medio distinto de la interfaz que proporciona Zourcing, a menos que se le haya autorizado espec&iacute;ficamente para hacerlo en un acuerdo escrito por separado con Zourcing. Usted se compromete a no participar en ninguna actividad que interfiera con o que interrumpa el funcionamiento del sitio (o los servidores y las redes que est&aacute;n conectados al sitio). A menos que se le haya autorizado espec&iacute;ficamente para hacerlo en un acuerdo escrito por separado con Zourcing, usted se compromete a no reproducir, duplicar, copiar, vender, comercializar o revender el sitio para ning&uacute;n fin. Usted acepta que es el &uacute;nico responsable (y que Zourcing no tiene responsabilidad alguna ante usted o un tercero) por cualquier incumplimiento de sus obligaciones en virtud del presente acuerdo y por las consecuencias (incluida cualquier p&eacute;rdida o da&ntilde;o que Zourcing pueda sufrir) debido a tal incumplimiento.</p>

<p>Usted se compromete a no transmitir a Zourcing ni a cargar en el sitio o a trav&eacute;s del mismo (ya sea como Contenido de usuario o de otro tipo) cualquier C&oacute;digo perjudicial, ni a usar o apropiarse indebidamente el Sitio para su propio beneficio comercial. &ldquo;C&oacute;digo perjudicial&rdquo; se refiere a cualquier software (a veces denominado &ldquo;virus&rdquo;, &ldquo;gusanos&rdquo;, &ldquo;caballos de Troya&rdquo;, &ldquo;bombas de tiempo&rdquo;, &ldquo;bloqueos de tiempo&rdquo;, &ldquo;dispositivos de desactivaci&oacute;n total&rdquo;, &ldquo;trampas&rdquo;, &ldquo;c&oacute;digos de acceso&rdquo;, &ldquo;cancelbots&rdquo; o &ldquo;dispositivos de trampa&rdquo;) que: (a) est&aacute; dise&ntilde;ado para da&ntilde;ar, interrumpir, inhabilitar, afectar, perjudicar, interferir, interceptar, expropiar o de otro modo impedir, datos, medios de almacenamiento, programas, sistemas, equipos o comunicaci&oacute;n, de acuerdo con un evento, por ejemplo, entre otros (i) exceder un n&uacute;mero de copias, (ii) exceder un n&uacute;mero de usuarios, (iii) transcurso de un per&iacute;odo de tiempo, (iv) avance a una fecha o un numeral espec&iacute;fico, o (v) usar una determinada caracter&iacute;stica; o (b) permitir que una persona no autorizada pueda causar dicho resultado; o (c) permitir que una persona no autorizada tenga acceso a la informaci&oacute;n de otra persona sin el conocimiento y permiso de dicha persona. Sin perjuicio de lo anterior y solo a modo de ejemplo, los usuarios no podr&aacute;n:</p>

<p>Generar o facilitar correo electr&oacute;nico comercial no solicitado (&ldquo;spam&rdquo;). Dicha actividad incluye, pero no se limita a: enviar mensajes en contravenci&oacute;n de la ley CAN-SPAM en virtud de la ley de Estados Unidos o cualquier otra ley anti-spam aplicable; imitar o suplantar a otra persona o su direcci&oacute;n de email, o crear cuentas falsas con el fin de enviar spam; extraer datos cualquier propiedad de Zourcing; enviar mensajes a usuarios que han pedido no ser contactados; vender, intercambiar o distribuir a un tercero la informaci&oacute;n de contacto de cualquier persona sin el conocimiento de dicha persona y su continuo consentimiento a dicha divulgaci&oacute;n; y usar contactos del CV Zourcing en contravenci&oacute;n de la pol&iacute;tica de Zourcing, seg&uacute;n lo determinado por Zourcing, como por ejemplo, seg&uacute;n lo indican los bajos &iacute;ndices de respuesta de las personas contactadas. Enviar, cargar, distribuir o divulgar cualquier contenido ilegal, difamatorio, acosador, abusivo, fraudulento, ilegal, obsceno, o de otro modo objetable, u ofrecer hacer lo mismo. Intencionalmente distribuir virus, gusanos, defectos, caballos de Troya, archivos corruptos, informaci&oacute;n falsa o cualquier otro C&oacute;digo perjudicial o elementos de naturaleza destructiva o enga&ntilde;osa. Realizar o reenviar esquemas piramidales o programas similares. Transmitir contenido que puede ser perjudicial para los menores. Hacerse pasar por otra persona (mediante el uso de una direcci&oacute;n de email u otro medio) tergiversar de alguna otra manera su identidad o la fuente de cualquier email. Transmitir propiedad intelectual u otra informaci&oacute;n patentada o confidencial de otra persona o entidad sin permiso de dicho propietario o licenciante. Infringir los derechos legales (como los derechos de privacidad y publicidad) de otros. Promover o fomentar la actividad ilegal. Interferir con el usufructo del Sitio de otros usuarios de Zourcing. Crear varias cuentas de usuario en relaci&oacute;n con cualquier infracci&oacute;n del Acuerdo o crear cuentas de usuario por medios automatizados o con pretensiones falsas o fraudulentas. Vender, negociar, revender o de otro modo explotar con cualquier prop&oacute;sito comercial no autorizado, o transferir, cualquier cuenta de Zourcing. Modificar, adaptar, traducir o realizar ingenier&iacute;a inversa de cualquier parte del Sitio. Eliminar cualquier aviso de derecho de autor, marca comercial u otros derechos de propiedad contenidos en el Sitio. Volver a formatear o enmarcar cualquier parte de las p&aacute;ginas web que forman parte del Sitio sin la autorizaci&oacute;n por escrito de Zourcing. Ponerse en contacto con otros usuarios de Zourcing en relaci&oacute;n con los programas de comercializaci&oacute;n multinivel (MLM), los trabajos que requieren un pago para comenzar, o cualquier tema que Zourcing considere perjudicial para sus usuarios. Crear varias cuentas de Zourcing sin autorizaci&oacute;n. Crear varias cuentas de Zourcing con un nombre diferente a su nombre corporativo o de empresa con miras a lograr una mayor visibilidad en el sistema de publicaci&oacute;n gratuita. Eludir las limitaciones o suspensiones de funcionalidad. Proporcionar informaci&oacute;n falsa. Extraer informaci&oacute;n de la base de datos de CV Zourcing Zourcing se reserva el derecho de usar cualquier Contenido de usuario (incluyendo el contenido de los mensajes o materiales enviados a trav&eacute;s del Sitio o de Zourcing o a los mismos) para evitar actividades potencialmente ilegales o agraviantes, o cualquier otra actividad perjudicial para otros usuarios. Zourcing se reserva el derecho de usar diversos m&eacute;todos para detectar y bloquear las actividades an&oacute;malas antes mencionadas y para filtrar Contenido de usuario con el fin de evitar abusos tales como el spam o el fraude. Si usted utiliza el Sitio, significa que acepta que Zourcing haga que se cumpla con estas reglas, cuyo incumplimiento puede causar una suspensi&oacute;n o terminaci&oacute;n temporal o permanente de algunas funciones del Sitio, incluyendo pero sin limitarse a la funci&oacute;n de retransmisi&oacute;n de email, para algunos usuarios, con o sin previo aviso, e Zourcing no ser&aacute; responsable de tal suspensi&oacute;n o terminaci&oacute;n, incluyendo cualquier consecuencia derivada de las mismas. Zourcing se reserva el derecho de descartar cualquier archivo adjunto de email con una extensi&oacute;n .ade, .adp, .bat, .chm, .cmd, .com, .cpl, .exe, .hta, .ins, .isp, .jar, .jse, .lib, .lnk, .mde, .msc, .msp, .mst, .pif, .scr, .sct, .shb, .sys, .vb, .vbe, .vbs, .vxd, .wsc, .wsf, .wsh, o .zip por cualquier motivo o sin motivo alguno.</p>

<p>7. Registro; Informaci&oacute;n de contacto</p>

<p>Algunas &aacute;reas del Sitio, incluidas las &aacute;reas que pueden permitirle configurar una cuenta de Zourcing, requieren que se registre o proporcione una direcci&oacute;n de email. Si se registra, acepta (a) proveer informaci&oacute;n verdadera, precisa, actualizada y completa sobre usted cuando se le solicite en nuestro formulario de registro (incluida su direcci&oacute;n de email) y (b) ser responsable de la confidencialidad y el uso de su nombre de usuario y contrase&ntilde;a, y no transferir ni revender su uso del Sitio o acceso al mismo a ning&uacute;n tercero. Zourcing no es responsable y se exime de toda responsabilidad si un tercero utiliza su email de forma incorrecta o falsa.</p>

<p>Nos reservamos el derecho en cualquier momento (pero no tendremos la obligaci&oacute;n de hacerlo) de suspender a los usuarios o de recuperar los nombres de usuario o las direcciones URL.</p>

<p>Usted acepta que Zourcing puede, como parte de los servicios que le ofrece, comunicarse con usted, o iniciar una comunicaci&oacute;n con usted en nombre de un tercero, a trav&eacute;s de su cuenta de Zourcing o de otros medios como email, tel&eacute;fono (incluido tel&eacute;fono m&oacute;vil) o correo postal, inclusive mediante el uso de la informaci&oacute;n de contacto que puede proporcionar a Zourcing o que esta &uacute;ltima pueda obtener de otra manera de fuentes externas. Al proporcionar a Zourcing un n&uacute;mero de tel&eacute;fono m&oacute;vil, usted acepta expresamente recibir comunicaciones a trav&eacute;s de dicho n&uacute;mero.</p>

<p>8. Exclusi&oacute;n de garant&iacute;as</p>

<p>Zourcing no asume responsabilidad alguna por la exactitud, contenido, integridad, legalidad, fiabilidad, capacidad de operaci&oacute;n o disponibilidad de la informaci&oacute;n o del material que se muestra en, o vincula desde, los resultados de b&uacute;squeda Zourcing (incluidas ofertas de empleo) o que de otro modo Zourcing o terceros (incluido contenido de usuario) pongan a disposici&oacute;n en el sitio, en forma pagada o gratuita. Zourcing no asume responsabilidad alguna por la eliminaci&oacute;n, no almacenamiento, entrega equivocada o inoportuna de cualquier informaci&oacute;n o material (incluido contenido de usuario). Zourcing se exime de cualquier responsabilidad por cualquier da&ntilde;o que resulte de la descarga o el acceso a informaci&oacute;n o material en el Sitio o en otros sitios o servicios en Internet a los que se acceda a trav&eacute;s del Sitio. En ning&uacute;n caso, Zourcing ser&aacute; responsable ante usted ni ante un tercero por causa de su uso o uso indebido o confianza en el sitio. Adem&aacute;s, bajo ninguna circunstancia, Zourcing asumir&aacute; responsabilidad alguna ante usted o un tercero con motivo de su uso, correcto o indebido, o confianza en un sitio o servicio de terceros al que llegue mediante un enlace en el Sitio de Zourcing.</p>

<p>Adem&aacute;s, Zourcing se exime de toda responsabilidad por cualquier problema de funcionamiento t&eacute;cnico del sitio, que incluye, aunque sin limitaci&oacute;n, fallas de cualquier red o servicio telef&oacute;nico, sistemas computacionales, servidores o proveedores, computadoras de escritorio o de telefon&iacute;a m&oacute;vil, software, errores de entrega de emails, inicio de sesi&oacute;n en cuentas o cualquier otro servicio prestado por Zourcing como resultado de problemas t&eacute;cnicos o congesti&oacute;n en Internet, del sitio de cualquier tercero o de una combinaci&oacute;n de ambos, incluidos los da&ntilde;os de computadoras, dispositivos m&oacute;viles u otro hardware de su propiedad o de cualquier otra persona relacionada con o causados por el uso o descarga de cualquier contenido en relaci&oacute;n con el sitio o los servicios. Bajo ninguna circunstancia, Zourcing asumir&aacute; responsabilidad alguna por cualquier p&eacute;rdida o da&ntilde;o de cualquier contenido, as&iacute; como lesiones personales o muerte, resultantes del uso que haga cualquier persona del sitio, los servicios, el contenido de usuario, o aplicaciones, sitios web, software o contenido de terceros publicados en o a trav&eacute;s del sitio o transmitidos a los usuarios del sitio o los servicios, ya sea en l&iacute;nea o fuera de l&iacute;nea.</p>

<p>EL SITIO, Y TODOS LOS MATERIALES, INFORMACI&Oacute;N, CONSEJOS, OFERTAS DE TRABAJO, CONTENIDO DE USUARIO, PRODUCTOS Y SERVICIOS DISPONIBLES EN EL SITIO O A TRAV&Eacute;S DEL MISMO SE PROVEEN &ldquo;TAL CUAL&rdquo;, SIN GARANT&Iacute;AS DE NING&Uacute;N TIPO, EXPRESAS O IMPL&Iacute;CITAS. Zourcing, SUS FILIALES Y SUS TERCEROS LICENCIANTES RENUNCIAN EXPRESAMENTE EN LA MEDIDA M&Aacute;XIMA QUE LO PERMITA LA LEY A TODA GARANT&Iacute;A, EXPRESA O IMPL&Iacute;CITA, LEGAL O DE OTRO TIPO, INCLUYENDO, SIN LIMITACI&Oacute;N, GARANT&Iacute;AS DE COMERCIABILIDAD, IDONEIDAD PARA UN PROP&Oacute;SITO PARTICULAR Y NO INFRACCI&Oacute;N DE DERECHOS DE PROPIEDAD. Zourcing, SUS FILIALES Y SUS TERCEROS LICENCIANTES RECHAZAN CUALQUIER GARANT&Iacute;A EN CUANTO A LA SEGURIDAD, CONFIABILIDAD, PUNTUALIDAD Y FUNCIONAMIENTO DEL SITIO, Y TODOS LOS MATERIALES, INFORMACI&Oacute;N, CONSEJOS, OFERTAS DE TRABAJO, CONTENIDO DE USUARIO, PRODUCTOS Y SERVICIOS DISPONIBLES EN EL SITIO O A TRAV&Eacute;S DEL MISMO. Zourcing, SUS FILIALES Y SUS TERCEROS LICENCIANTES RECHAZAN CUALQUIER GARANT&Iacute;A POR LOS SERVICIOS O BIENES RECIBIDOS A TRAV&Eacute;S DEL SITIO O ANUNCIADOS EN EL MISMO O RECIBIDOS A TRAV&Eacute;S DE LOS V&Iacute;NCULOS PROVISTOS POR Zourcing.</p>

<p>USTED ENTIENDE Y ACEPTA QUE DESCARGAR&Aacute; U OBTENDR&Aacute; DE OTRO MODO MATERIALES O DATOS MEDIANTE EL SITIO POR SU PROPIA CUENTA Y RIESGO Y QUE USTED SER&Aacute; EL &Uacute;NICO RESPONSABLE DE LOS DA&Ntilde;OS A SU SISTEMA INFORM&Aacute;TICO O P&Eacute;RDIDA DE DATOS QUE RESULTEN DE LA DESCARGA O LA OBTENCI&Oacute;N DE DICHOS MATERIALES O DATOS.</p>

<p>9. Limitaci&oacute;n de responsabilidad</p>

<p>EN NING&Uacute;N CASO, Zourcing, SUS FILIALES O SUS LICENCIANTES EXTERNOS SER&Aacute;N RESPONSABLES ANTE UN USUARIO POR EL USO O USO INDEBIDO O LA CONFIANZA DE DICHO USUARIO EN EL SITIO. TAL LIMITACI&Oacute;N DE RESPONSABILIDAD SE APLICAR&Aacute; PARA EVITAR LA RECUPERACI&Oacute;N DE DA&Ntilde;OS INDIRECTOS, ACCIDENTALES, EMERGENTES, ESPECIALES, EJEMPLARES Y PUNITIVOS, YA SEA QUE DICHA RECLAMACI&Oacute;N SE BASE EN GARANT&Iacute;A, CONTRATO, AGRAVIO (INCLUIDA NEGLIGENCIA), INDEMNIZACI&Oacute;N, O CUALQUIER OTRA FORMA, AUN CUANDO Zourcing, SUS FILIALES O SUS LICENCIANTES TERCEROS HAYAN SIDO ADVERTIDOS DE LA POSIBILIDAD DE TALES DA&Ntilde;OS, Y A PESAR DE LA AUSENCIA DEL PROP&Oacute;SITO FUNDAMENTAL DE CUALQUIER RECURSO. TAL LIMITACI&Oacute;N DE RESPONSABILIDAD SE APLICAR&Aacute;, YA SEA QUE LOS DA&Ntilde;OS SEAN CAUSADOS POR EL USO O USO INDEBIDO DE Y LA CONFIANZA EN EL SITIO, POR LA CONFIANZA O LOS DA&Ntilde;OS CAUSADOS POR LA INFORMACI&Oacute;N PUBLICADA EN EL SITIO, POR LA IMPOSIBILIDAD DE USAR EL SITIO O POR LA INTERRUPCI&Oacute;N, SUSPENSI&Oacute;N O TERMINACI&Oacute;N DEL SITIO (INCLUIDOS DA&Ntilde;OS OCASIONADOS POR TERCEROS). ESTA LIMITACI&Oacute;N TAMBI&Eacute;N SE APLICAR&Aacute; CON RESPECTO A LOS DA&Ntilde;OS OCASIONADOS POR OTROS SERVICIOS O BIENES RECIBIDOS A TRAV&Eacute;S DEL SITIO O ANUNCIADOS EN EL MISMO O RECIBIDOS A TRAV&Eacute;S DE LOS V&Iacute;NCULOS DISPONIBLES EN EL SITIO. ESTA LIMITACI&Oacute;N TAMBI&Eacute;N SE APLICAR&Aacute;, SIN RESTRICCIONES, A LOS COSTOS DE ADQUISICI&Oacute;N DE BIENES O SERVICIOS DE REEMPLAZO, LUCRO CESANTE O P&Eacute;RDIDA DE DATOS. AS&Iacute; MISMO, DICHA LIMITACI&Oacute;N SE APLICAR&Aacute; CON RESPECTO AL FUNCIONAMIENTO O NO FUNCIONAMIENTO DEL SITIO O A CUALQUIER INFORMACI&Oacute;N O MERCANC&Iacute;A QUE APAREZCA EN, SE VINCULE O RELACIONE DE ALGUNA MANERA CON EL SITIO. ESTA LIMITACI&Oacute;N SE APLICAR&Aacute; A PESAR DE LA AUSENCIA DEL PROP&Oacute;SITO FUNDAMENTAL DE CUALQUIER RECURSO LIMITADO, Y EN LA MEDIDA M&Aacute;XIMA PERMITIDA POR LA LEY. EN LA MEDIDA PERMITIDA POR LA LEY, LA RESPONSABILIDAD TOTAL M&Aacute;XIMA DE Zourcing, SUS FILIALES Y SUS LICENCIANTES TERCEROS POR TODOS LOS DA&Ntilde;OS, P&Eacute;RDIDAS Y CAUSAS DE ACCI&Oacute;N, YA SEA POR CONTRATO, AGRAVIO (INCLUIDA NEGLIGENCIA) O DE OTRA MANERA, SE LIMITAR&Aacute; AL MONTO QUE LE PAG&Oacute; A Zourcing PARA USAR EL SITIO.</p>

<p>Sin perjuicio de lo anterior, en ning&uacute;n caso, Zourcing, sus filiales o sus terceros licenciantes ser&aacute;n responsables por retrasos o fallas en el funcionamiento causados directa o indirectamente por desastres naturales, fuerzas o causas m&aacute;s all&aacute; de su control razonable, incluyendo, sin limitaci&oacute;n, fallas de Internet, fallas de equipos inform&aacute;ticos, fallas de equipos de telecomunicaciones, fallas de otros equipos, fallas de energ&iacute;a el&eacute;ctrica, huelgas, conflictos laborales, disturbios, insurrecciones, disturbios civiles, escasez de mano de obra o materiales, incendios, inundaciones, tormentas, explosiones, casos fortuitos, guerra, acciones gubernamentales, &oacute;rdenes judiciales de tribunales nacionales o extranjeros, incumplimiento de terceros, o p&eacute;rdida o fluctuaciones de calor, luz o aire acondicionado.</p>

<p>10. Reclamaciones por infracci&oacute;n</p>

<p>Infracci&oacute;n de los derechos de autor en EE.UU. La Ley de Derechos de Autor del Milenio Digital de 1998 (la &ldquo;DMCA&rdquo;) proporciona recursos a los propietarios de derechos de autor que crean que el material que aparece en Internet infringe sus derechos en virtud de la ley de derechos de autor de Estados Unidos. Si usted cree de buena fe que los materiales alojados por Zourcing infringen sus derechos de autor, usted (o su agente) puede enviarnos una notificaci&oacute;n solicitando que se elimine el material o que se bloquee el acceso al mismo. La notificaci&oacute;n debe incluir la siguiente informaci&oacute;n conforme lo exige 17 USC &sect; Secci&oacute;n 512 (c) (3) (A): (a) una firma f&iacute;sica o electr&oacute;nica de una persona autorizada para actuar en representaci&oacute;n del propietario de un derecho exclusivo que presuntamente se ha infringido; (b) identificaci&oacute;n de la obra cuyos derechos de autor han sido infringidos (o si una sola notificaci&oacute;n cubre varias obras ubicadas en el sitio, una lista representativa de tales obras); (c) identificaci&oacute;n del material que supuestamente infringe o es el objeto de la actividad infractora, e informaci&oacute;n razonablemente suficiente para permitir que Zourcing localice el material en el sitio; (d) el nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono y direcci&oacute;n de email (si lo hubiera) de la parte reclamante; (e) una declaraci&oacute;n de que la parte reclamante cree de buena fe que el uso del material descrito en la reclamaci&oacute;n no est&aacute; autorizado por el propietario del derecho de autor, su agente o la ley; y (f) una declaraci&oacute;n de que la informaci&oacute;n en la notificaci&oacute;n es exacta, y bajo pena de perjurio, que la parte reclamante est&aacute; autorizada para actuar en representaci&oacute;n del propietario de un derecho exclusivo que presuntamente se ha infringido. Si usted cree de buena fe que se ha presentado una notificaci&oacute;n de infracci&oacute;n de derechos de autor indebidamente en su contra, la DMCA le permite enviar a Zourcing una respuesta a notificaci&oacute;n. Las notificaciones y respuestas a notificaciones deben cumplir con los requisitos legales vigentes en ese momento impuestos por la DMCA; visite http://www.loc.gov/copyright/ para obtener m&aacute;s detalles. Las notificaciones y respuestas a notificaciones con respecto al Sitio se deben enviar por escrito a Zourcing Copyright Notice, 6433 Champion Grandview Way, Building 1, Austin, TX, 78750, EE.UU. (copyright @ Zourcing.com). (elimine los espacios al enviar el email). Le sugerimos que consulte a su asesor legal antes de presentar una notificaci&oacute;n o respuesta a notificaci&oacute;n. Adem&aacute;s, tenga en cuenta que se imponen sanciones por falsas reclamaciones en virtud de la DMCA.</p>

<p>Otras reclamaciones por infracci&oacute;n. Para reclamaciones por infracci&oacute;n que no implican un derecho de autor de Estados Unidos, p&oacute;ngase en contacto con nosotros a trav&eacute;s del formulario de contacto de nuestro sitio.</p>

<p>11. Ley vigente y resoluci&oacute;n de controversias</p>

<p>Si es un candidato: este acuerdo y cualquier controversia derivada de o relacionada con el mismo (&ldquo;controversia&rdquo;) se regir&aacute;n en cuanto a todas las materias, incluyendo, pero sin limitaci&oacute;n, la validez, interpretaci&oacute;n y cumplimiento del presente acuerdo, por y en virtud de las leyes del Estado de Texas, Estados Unidos de Am&eacute;rica, si se encuentra en Estados Unidos, o las leyes de la Rep&uacute;blica de Irlanda, si se encuentra en otro lugar, sin dar efecto a conflictos de principios legales locales. Todas las acciones, demandas u otros procedimientos legales relacionados con dicha controversia solo deber&aacute;n presentarse en tribunales ubicados en el condado de Travis, Texas, EE.UU., si se encuentra en Estados Unidos, o Dubl&iacute;n, Irlanda, si se encuentra en otro lugar. Cada una de las partes conviene en aceptar la jurisdicci&oacute;n personal exclusiva de los tribunales federales o estatales ubicados en el condado de Travis, Texas, EE.UU., si se encuentra en Estados Unidos de Am&eacute;rica, o Dubl&iacute;n, Irlanda, si se encuentra en otro lugar.</p>

<p>A partir del 15 de mayo de 2017, entrar&aacute; en vigor la siguiente cl&aacute;usula: [As&iacute; mismo, usted, por medio del presente, renuncia a cualquier derecho a un juicio con jurado en relaci&oacute;n con cualquier acci&oacute;n o litigio que de cualquier modo surjan de o est&eacute;n relacionados con su uso del Sitio o estas condiciones de servicio, si se encuentra en Estados Unidos.]</p>

<p>Si usted es una empresa: el presente acuerdo y cualquier Controversia derivada de o relacionada con el mismo se regir&aacute; en cuanto a todas las materias, incluyendo, pero sin limitaci&oacute;n, la validez, interpretaci&oacute;n y cumplimiento del presente acuerdo, por y en virtud de las leyes de la Rep&uacute;blica Federativa de Brasil, si se encuentra en Brasil; las leyes de la Rep&uacute;blica de la India, si se encuentra en India; las leyes del Estado de Texas, si se encuentra en Estados Unidos; las leyes de la Rep&uacute;blica de Singapur, si se encuentra en la Regi&oacute;n Asia-Pac&iacute;fico*; o las leyes de la Rep&uacute;blica de Irlanda, si se encuentra en otro lugar, sin dar efecto a conflictos de principios legales locales. Todas las acciones, demandas, u otros procedimientos legales relacionados con dicha controversia solo deber&aacute;n presentarse en tribunales ubicados en: S&atilde;o Paulo, estado de S&atilde;o Paulo, Brasil, si se encuentra en Brasil; Bangalore, estado de Karnataka, India, si se encuentra en India; Condado de Travis, Texas, EE.UU., si se encuentra en Estados Unidos; las leyes de la Rep&uacute;blica de Singapur, si se encuentra en la Regi&oacute;n Asia-Pac&iacute;fico*; o Dubl&iacute;n, Irlanda, si se encuentra en otro lugar. Por medio del presente, cada una de las partes conviene en aceptar la jurisdicci&oacute;n personal exclusiva de los tribunales ubicados en: S&atilde;o Paulo, estado de S&atilde;o Paulo, Brasil, si se encuentra en Brasil; Bangalore, estado de Karnataka, India, si se encuentra en India; Condado de Travis, Texas, EE.UU., si se encuentra en Estados Unidos; las leyes de la Rep&uacute;blica de Singapur, si se encuentra en la Regi&oacute;n Asia-Pac&iacute;fico*; o Dubl&iacute;n, Irlanda, si se encuentra en otro lugar.</p>

<p>12. Renuncia a demanda colectiva</p>

<p>Al utilizar el sitio y, a cambio de los servicios ofrecidos por Zourcing, usted reconoce que Zourcing solo le puede ofrecer estos servicios de acuerdo con los t&eacute;rminos y condiciones aqu&iacute; estipulados. Como contraprestaci&oacute;n parcial por su uso del sitio y estos servicios, usted (empresa o candidato) acepta no demandar a Zourcing como demandante colectivo o representante de un grupo, unirse como un demandante colectivo ni participar como una parte adversa de ninguna manera en una demanda colectiva contra Zourcing con respecto a su uso del sitio. Adem&aacute;s, como candidato, su uso del sitio no tiene costo alguno y usted reconoce que parte del precio que est&aacute; pagando para utilizar este sitio es su aceptaci&oacute;n de estas condiciones del servicio, incluyendo esta renuncia a demanda colectiva. Si no est&aacute; de acuerdo con alguna parte de estas condiciones, cese su uso del sitio. Sin embargo, ninguna de las disposiciones de este p&aacute;rrafo limita su derecho a presentar una demanda como un demandante individual, incluso ante un tribunal de demandas de menor cuant&iacute;a, sujeto a lo establecido anteriormente en la secci&oacute;n 11.</p>

<p>13. Filtrado</p>

<p>Por medio del presente, le notificamos que en el mercado hay disponibles protecciones de control parental (como hardware, software o servicios de filtrado computacionales) que le pueden ayudar a limitar el acceso a material perjudicial para los menores. La informaci&oacute;n que identifica a los proveedores actuales de dichas protecciones est&aacute; disponible de GetNetWise (http://www.getnetwise.org/) y OnGuard Online (http://onguardonline.gov/). Tenga en cuenta que la empresa no respalda ninguno de los productos ni servicios que aparecen en dichos sitios.</p>

<p>14. Informaci&oacute;n o quejas</p>

<p>Si tiene alguna pregunta o queja relacionada con el sitio, utilice nuestro Centro de asistencia Zourcing. Al utilizar el centro de asistencia Zourcing, est&aacute; accediendo al sitio externo Zendesk y acepta recibir cookies de Zendesk, seg&uacute;n se establece en su pol&iacute;tica sobre cookies. Tenga en cuenta que las comunicaciones dentro de Zendesk no ser&aacute;n necesariamente seguras; en consecuencia, no debe incluir informaci&oacute;n de su tarjeta de cr&eacute;dito u otra informaci&oacute;n confidencial en su correspondencia de email con nosotros. Los residentes de California pueden comunicarse con la Unidad de asistencia de quejas de la divisi&oacute;n de servicios al consumidor del departamento de asuntos del consumidor de California por correo a 1625 North Market Blvd., Sacramento, CA 95834, o por tel&eacute;fono al (916) 445-1254 o al (800) 952-5210 .</p>

<p>15. Varios</p>

<p>Este acuerdo (incluidas las condiciones del servicio de ofertas de empleo, condiciones del servicio CV Zourcing y condiciones de Zourcing Mobolt incorporados en el presente documento, si se aplican a su caso) constituye el acuerdo completo entre las partes con respecto al objeto del mismo y sustituye y reemplaza todos los acuerdos anteriores o actuales o acuerdos, escritos u orales, con respecto a su objeto. En caso de cualquier conflicto irreconciliable entre este acuerdo y las condiciones del servicio de ofertas de empleo, condiciones del servicio CV Zourcing y condiciones de Zourcing Mobolt (si es aplicable a su caso), las condiciones del servicio de ofertas de empleo, condiciones del servicio CV Zourcing y condiciones de Zourcing Mobolt regir&aacute;n con respecto a las condiciones del servicio de ofertas de empleo, el servicio CV Zourcing e Zourcing Mobolt, respectivamente, y de lo contrario, regir&aacute; el acuerdo. La renuncia a cualquiera de las disposiciones de este acuerdo ser&aacute; efectiva solo si se realiza por escrito y est&aacute; firmada por Zourcing. Este acuerdo, junto con las modificaciones y los acuerdos adicionales que pueda celebrar con Zourcing en relaci&oacute;n con el sitio, constituir&aacute; el acuerdo completo entre usted e Zourcing en relaci&oacute;n con el sitio. Si un tribunal de jurisdicci&oacute;n competente considera que alguna de las disposiciones de este acuerdo no es v&aacute;lida, la invalidez de dicha disposici&oacute;n no afectar&aacute; la validez de las dem&aacute;s disposiciones del presente acuerdo, las cuales permanecer&aacute;n en pleno vigor y efecto.</p>

<p>Al acceder o utilizar el Sitio, usted expresa su aceptaci&oacute;n de este Acuerdo y se compromete a cumplir todas las leyes y reglamentos aplicables, inclusive las leyes y reglamentos de control de exportaciones y reexportaciones de EE.UU., leyes de derecho de autor y otras leyes relativas a la propiedad intelectual. Usted declara, garantiza y acuerda que no est&aacute; (a) ubicado en, ni es residente o ciudadano de un pa&iacute;s sujeto a un embargo u otra restricci&oacute;n del gobierno de Estados Unidos, o que ha sido designado por el gobierno de Estados Unidos como un pa&iacute;s que &ldquo;apoya el terrorismo&rdquo;; (b) en ninguna de las listas de usuarios finales restringidos del gobierno estadounidense. Los materiales en el Sitio se proporcionan con &ldquo;Derechos restringidos&rdquo;. El uso, la duplicaci&oacute;n o la divulgaci&oacute;n por parte del Gobierno est&aacute;n sujetos a las restricciones establecidas en las leyes y reglamentos aplicables. El uso de los materiales por parte del Gobierno constituye el reconocimiento de los derechos de propiedad de Zourcing sobre ellos.</p>

<p>Usted entiende y reconoce que Zourcing, sus filiales o sus licenciantes, poseen todo el derecho, t&iacute;tulo e inter&eacute;s del Sitio y todos los derechos de propiedad asociados al mismo. Zourcing se reserva todos los derechos que no se otorgan espec&iacute;ficamente en el presente documento. Usted no podr&aacute; modificar ning&uacute;n aviso de derechos de autor, leyendas de propiedad, atribuciones de marcas comerciales y marcas de servicio, marcas de patentes u otros indicios de propiedad de los materiales a los que se accede a trav&eacute;s del Sitio, excepto su Contenido de usuario. El uso de materiales o descripciones, cualquier uso derivado del Sitio o sus materiales, y cualquier uso de miner&iacute;a de datos, robots o herramientas similares de recopilaci&oacute;n y extracci&oacute;n de datos est&aacute; estrictamente prohibido. En ning&uacute;n caso podr&aacute; enmarcar una parte del Sitio o de los materiales que este contiene.</p>

<p>Cambio de direcci&oacute;n: si usted nos ha informado una direcci&oacute;n de facturaci&oacute;n, y cambia dicha direcci&oacute;n de facturaci&oacute;n de una direcci&oacute;n dentro de Estados Unidos a una direcci&oacute;n fuera de Estados Unidos, o de una direcci&oacute;n fuera de Estados Unidos a una direcci&oacute;n dentro de Estados Unidos, seguir&aacute; estando vinculado por el presente acuerdo con la misma parte de Zourcing por el resto del mes calendario en que se realiz&oacute; el cambio. A partir del primer d&iacute;a del siguiente mes calendario, usted acepta que quedar&aacute; vinculado por el presente acuerdo con la parte de Zourcing aplicable identificada en el primer p&aacute;rrafo de este acuerdo con respecto a dicho nuevo territorio.</p>

<p>Cualquier aviso a Zourcing debe enviarse a la entidad Zourcing aplicable identificada en el primer p&aacute;rrafo de este Acuerdo mediante carta certificada en correo de primera clase o correo a&eacute;reo o servicio de mensajer&iacute;a r&aacute;pida, se considerar&aacute; entregado tras su recepci&oacute;n, y debe hacer referencia al Servicio que sea objeto del aviso (es decir, Servicio de ofertas de trabajo, Servicio CV Zourcing, Zourcing MoBolt o Red de colaboradores Zourcing). Se le puede enviar un aviso mediante un email a la direcci&oacute;n de email especificada en su cuenta, o mediante la publicaci&oacute;n de un mensaje en su interfaz de la cuenta, y se considerar&aacute; recibido cuando se env&iacute;e (por email) o no m&aacute;s de quince (15) d&iacute;as despu&eacute;s de haber sido publicado (para mensajes en su interfaz de Servicio de ofertas de trabajo).</p>

<p>Usted no puede ceder ni delegar ninguno de sus derechos u obligaciones en virtud del presente sin el consentimiento previo por escrito de Zourcing y cualquier intento de hacerlo ser&aacute; nulo. Zourcing puede ceder o delegar libremente sus derechos y obligaciones en virtud del presente instrumento sin aviso a usted. Zourcing y usted no son socios legales ni agentes, sino que son contratistas independientes.</p>

<p>16. Condiciones espec&iacute;ficas de Apple</p>

<p>Adem&aacute;s de su acuerdo con los t&eacute;rminos y condiciones que anteceden, y sin perjuicio de cualquier disposici&oacute;n en contrario en el presente documento, las siguientes disposiciones se aplican con respecto a su uso de cualquier versi&oacute;n de la aplicaci&oacute;n m&oacute;vil del Sitio compatible con el sistema operativo iOS de Apple Inc. (&ldquo;Apple&rdquo;, y dicha aplicaci&oacute;n m&oacute;vil de este tipo, la &ldquo;App&rdquo;). Apple no es una parte en el presente acuerdo y no es el propietario ni es responsable de la app. Apple no proporciona ninguna garant&iacute;a para la app salvo, si corresponde, la devoluci&oacute;n del precio de compra de la misma. Apple no se hace responsable de los servicios de mantenimiento u otros servicios de apoyo para la app y no ser&aacute; responsable de ninguna otra reclamaci&oacute;n, p&eacute;rdida, responsabilidad, da&ntilde;o, costo o gasto con respecto a la app, incluidas posibles reclamaciones de responsabilidad del producto de terceros, reclamaciones que argumenten que la app no cumple con alg&uacute;n requisito legal o reglamentario aplicable, reclamaciones derivadas de la protecci&oacute;n al consumidor o legislaci&oacute;n similar y reclamaciones con respecto a la infracci&oacute;n de propiedad intelectual. Cualquier consulta o queja relacionada con el uso de la app, incluidas aquellas relativas a los derechos de propiedad intelectual, deben dirigirse a Zourcing de conformidad con el la secci&oacute;n &ldquo;Informaci&oacute;n o quejas&rdquo; anterior. La licencia que se le ha concedido en este documento se limita a una licencia no transferible para utilizar la app en un producto de marca Apple que utiliza el sistema operativo iOS de Apple y es de propiedad o controlado por usted, o seg&uacute;n lo permitido por las reglas de uso establecidas en las condiciones del servicio de App Store de Apple. Adem&aacute;s, debe cumplir con los t&eacute;rminos de cualquier acuerdo de terceros aplicable a usted al utilizar la App, como por ejemplo, su acuerdo de servicios de datos inal&aacute;mbricos. Apple y sus subsidiarias son beneficiarios externos de este Acuerdo y, previa aceptaci&oacute;n de los t&eacute;rminos y condiciones del mismo, tendr&aacute;n el derecho (y se considerar&aacute; que han aceptado el derecho) a hacer cumplir este acuerdo contra usted como beneficiario externo del mismo; no obstante lo anterior, el derecho de Zourcing a establecer, rescindir o terminar cualquier variaci&oacute;n, renuncia o liquidaci&oacute;n conforme con este Acuerdo no est&aacute; sujeto al consentimiento de terceros.</p>

<p>17. Apps de Zourcing</p>

<p>Si usa cualquier app de Zourcing, que incluya, aunque sin limitaci&oacute;n, a Buscar Empleo de Zourcing, B&uacute;squeda de CV de Zourcing, Empresa Zourcing, Identificador de Empleo de Zourcing u otras, acepta que todos los t&eacute;rminos y condiciones en este documento se apliquen a su uso de la App Zourcing. Adem&aacute;s, acepta que la app Zourcing puede enviarle notificaciones push, si activa la recepci&oacute;n de notificaciones y/o se registra para recibir notificaciones. Si descarga y usa la app Zourcing, est&aacute; solicitando a Zourcing que realice cambios de formato en cualquier oferta de empleo como aparece en su tel&eacute;fono para permitirle utilizar su CV Zourcing. Adem&aacute;s, reconoce que su uso de las apps Zourcing puede exigirle utilizar el plan de datos de su proveedor de telefon&iacute;a celular. Usted es responsable de pagar todo uso de datos acumulado debido al uso de la app Zourcing e Zourcing se exime de toda responsabilidad por tal uso. Adem&aacute;s, si permite a las apps Zourcing utilizar servicios de ubicaci&oacute;n, estas pueden sugerirle y recopilar de usted cierta informaci&oacute;n en base a su ubicaci&oacute;n geogr&aacute;fica.</p>

<p>18. Uso del sitio por menores de edad</p>

<p>El sitio no est&aacute; dirigido a personas menores de catorce (14) a&ntilde;os, pero si usted es menor de 18 a&ntilde;os o la mayor&iacute;a de edad en su jurisdicci&oacute;n, debe utilizar Zourcing bajo la supervisi&oacute;n de uno de sus padres, su tutor legal o un adulto responsable.</p>

<p>B. CONDICIONES DEL SERVICIO CV Zourcing (U HV Zourcing) Estas condiciones del servicio CV Zourcing (en conjunto, &ldquo;Condiciones del IRP&rdquo;) forman parte de, y est&aacute;n incorporadas en, las Condiciones del servicio Zourcing (el &ldquo;Acuerdo&rdquo;), y se aplican a cualquier empresa que acceda o utilice el servicio CV Zourcing, o que de otra manera indique su aceptaci&oacute;n de estas condiciones del servicio CV Zourcing.</p>

<p>Todos los t&eacute;rminos en may&uacute;sculas que se utilicen pero no se definan en estas Condiciones del IRP tienen el significado que se establece en el Acuerdo.</p>

<p>1. El Servicio</p>

<p>El uso del servicio CV Zourcing (&ldquo;Servicio&rdquo;) por parte de una persona que publica su CV en el sitio (en adelante, &ldquo;Propietario del CV&rdquo;) o empresa en o a trav&eacute;s del sitio est&aacute; sujeto a todas las pautas de mejores pr&aacute;cticas, pol&iacute;ticas y otros t&eacute;rminos y condiciones pertinentes de Zourcing puestos a su disposici&oacute;n, inclusive a trav&eacute;s del Sitio, que pueden modificarse en cualquier momento. Usted no podr&aacute; utilizar informaci&oacute;n alguna obtenida del Sitio, excepto para uso interno en la selecci&oacute;n y comunicaci&oacute;n con los Propietarios de los CV para llenar sus ofertas de empleo. Se le proh&iacute;be expresamente utilizar cualquier producto o sistema cuyo prop&oacute;sito sea extraer la informaci&oacute;n de un CV con el fin de burlar el sistema de comunicaci&oacute;n de CV. El uso de dichos sistemas dar&aacute; lugar a su cancelaci&oacute;n inmediata del servicio. Adem&aacute;s, como una caracter&iacute;stica de IRP, Zourcing puede enviar emails a candidatos en representaci&oacute;n suya indicando que su oferta de empleo coincide potencialmente con el CV del candidato.</p>

<p>AVISO IMPORTANTE: USTED ACEPTA EXPRESAMENTE QUE: al comprar u obtener acceso al Servicio, usted se compromete a pagar a Zourcing el monto indicado en el Sitio para que Zourcing le facilite el env&iacute;o de un mensaje de email, indicando su inter&eacute;s, a la direcci&oacute;n de email que el remitente del CV en cuesti&oacute;n haya proporcionado a Zourcing. Zourcing no garantiza que la direcci&oacute;n de email a&uacute;n est&eacute; en uso, que dicho email ser&aacute; recibido, que dicho email ser&aacute; le&iacute;do, que dicho email har&aacute; que el potencial Propietario de CV tome alguna decisi&oacute;n o que el CV de cualquier Propietario de CV sea v&aacute;lido, exacto o completo en cualquier aspecto. Adem&aacute;s, de conformidad con el Acuerdo, usted acepta expresamente que Zourcing no permite que su servicio de Comunicaci&oacute;n de CV se utilice de una manera similar al spam, que Zourcing define como el env&iacute;o de solicitudes de puestos de trabajo a personas que, seg&uacute;n lo indique la experiencia de Zourcing y la conducta y reacci&oacute;n del Propietario del CV, no sean aptas para la funci&oacute;n. Zourcing se reserva el derecho de desactivar el servicio de Comunicaci&oacute;n de CV de Zourcing para cualquier usuario que, a criterio exclusivo de Zourcing, infrinja estas Condiciones del IRP, incluida la condici&oacute;n anterior. Nos reservamos el derecho de descartar cualquier email que incluya un archivo adjunto con una extensi&oacute;n .ade, .adp, .bat, .chm, .cmd, .com, .cpl, .exe, .hta, .ins, .isp, .jar, .jse, .lib, .lnk, .mde, .msc, .msp, .mst, .pif, .scr, .sct, .shb, .sys, .vb, .vbe, .vbs, .vxd, .wsc, .wsf, .wsh o .zip por cualquier motivo o sin motivo alguno. El &uacute;nico uso aceptable del IRP es para que usted se comunique con un Propietario de CV a trav&eacute;s de Zourcing con respecto a una Oferta de trabajo o un posible empleo. Cualquier otro uso del IRP est&aacute; prohibido. Extraer informaci&oacute;n de la base de datos de CV Zourcing o usar la base de datos de CV Zourcing para cualquier otro prop&oacute;sito que no est&eacute; permitido dar&aacute; lugar a acciones legales en su contra.</p>

<p>En caso de que el Candidato proporcione n&uacute;meros de tel&eacute;fono en el curr&iacute;culum, Zourcing no garantiza su validez y no puede confirmar si estos n&uacute;meros son tel&eacute;fonos fijos o celulares. Usted se compromete a llamar a los Candidatos solo con respecto a las oportunidades de trabajo pertinentes. Usted es el &uacute;nico responsable de cumplir todas las pautas de la TCPA, incluidas las leyes contra los sistemas automatizados de marcaci&oacute;n telef&oacute;nica.</p>

<p>2. Cancelaci&oacute;n</p>

<p>Una vez que haya solicitado que Zourcing se comunique con el propietario del CV, no podr&aacute; revocar dicha solicitud.</p>

<p>3. Su informaci&oacute;n</p>

<p>Usted declara y garantiza que toda la informaci&oacute;n que suministra a Zourcing es correcta y actual. Usted declara ante Zourcing que es una empresa interesada en considerar al propietario del CV como un empleado potencial.</p>

<p>4. Descargo y limitaci&oacute;n de responsabilidad</p>

<p>A CON RESPECTO AL SERVICIO Y EL USO DEL MISMO, Zourcing, SUS FILIALES Y TERCEROS LICENCIATARIOS RECHAZAN EXPRESAMENTE TODA GARANT&Iacute;A, EXPRESA O IMPL&Iacute;CITA, INCLUYENDO, SIN LIMITACI&Oacute;N, CUALQUIER GARANT&Iacute;A DE QUE UNA DIRECCI&Oacute;N DE EMAIL PROPORCIONADA A Zourcing ES V&Aacute;LIDA, QUE UN EMAIL ENVIADO POR Zourcing A SU SOLICITUD LLEGAR&Aacute; AL DESTINATARIO PREVISTO, QUE UN DESTINATARIO PREVISTO DE DICHO EMAIL LO LEER&Aacute; O TOMAR&Aacute; MEDIDAS CON RESPECTO AL MISMO. Zourcing, SUS FILIALES Y TERCEROS LICENCIATARIOS RECHAZAN EXPRESAMENTE CUALQUIER OTRA GARANT&Iacute;A, INCLUYENDO, SIN LIMITACI&Oacute;N, GARANT&Iacute;AS DE NO INFRACCI&Oacute;N, COMERCIABILIDAD Y ADECUACI&Oacute;N PARA UN PROP&Oacute;SITO PARTICULAR.</p>

<p>SALVO LOS MONTOS PAGADEROS EN VIRTUD DE LA SECCI&Oacute;N 6 DEL PRESENTE INSTRUMENTO, Y POR CUALQUIER INCUMPLIMIENTO DE SU PARTE DE LA SECCI&Oacute;N 1, EN LA M&Aacute;XIMA MEDIDA PERMITIDA POR LA LEY: (a) NINGUNA DE LAS PARTES SER&Aacute; RESPONSABLE BAJO ESTAS CONDICIONES DEL IRP DE DA&Ntilde;OS EMERGENTES, ESPECIALES, INDIRECTOS, EJEMPLARES, PUNITIVOS O DE OTRO TIPO, YA SEA POR CONTRATO, AGRAVIO O CUALQUIER OTRA TEOR&Iacute;A LEGAL, INCLUSO SI SE LES HA ADVERTIDO DE LA POSIBILIDAD DE TALES DA&Ntilde;OS Y NO OBSTANTE CUALQUIER AUSENCIA DE PROP&Oacute;SITO FUNDAMENTAL DE CUALQUIER RECURSO LIMITADO; Y (b) LA RESPONSABILIDAD TOTAL DE CADA PARTE ANTE LA OTRA DE ACUERDO CON ESTAS CONDICIONES DEL IRP SE LIMITA A LOS MONTOS PAGADOS O PAGADEROS A Zourcing POR USTED POR EL SERVICIO CV Zourcing QUE DA LUGAR A LA RECLAMACI&Oacute;N.</p>

<p>5. Pago</p>

<p>Se le cobrar&aacute; de la manera que se indica en el sitio. Si su direcci&oacute;n de facturaci&oacute;n se encuentra en Estados Unidos, deber&aacute; pagar todos los cargos en d&oacute;lares estadounidenses. Si su direcci&oacute;n de facturaci&oacute;n se encuentra en India, solo podr&aacute; pagar todos los cargos en rupias indias. Si su direcci&oacute;n de facturaci&oacute;n se encuentra en Brasil, solo podr&aacute; pagar todos los cargos en reales brasile&ntilde;os. Si su direcci&oacute;n de facturaci&oacute;n se encuentra en la Regi&oacute;n Asia-Pac&iacute;fico*, solo podr&aacute; pagar todos los cargos en d&oacute;lares singapurenses, d&oacute;lares australianos, yenes japoneses y d&oacute;lares estadounidenses. Si su direcci&oacute;n de facturaci&oacute;n es en cualquier otro lugar, podr&aacute; pagar todos los cargos en las siguientes divisas, que usted elija al crear una cuenta: d&oacute;lares, euros, libras esterlinas, d&oacute;lares canadienses, d&oacute;lares australianos, francos suizos o yenes japoneses. Los cargos no incluyen impuestos, como IVA. Se le cobrar&aacute;n todos los impuestos seg&uacute;n sea aplicable y pertinente. Usted es responsable de pagar (y) todos los impuestos y cargos gubernamentales, y (z) los gastos y honorarios de abogados razonables en los que incurra Zourcing para el cobro de los montos atrasados. Si se encuentra en Jap&oacute;n, se aplicar&aacute; el impuesto al consumo japon&eacute;s a la importaci&oacute;n de todos los productos y servicios de Zourcing. Usted renuncia a todas las reclamaciones relativas a los cargos a menos que se reclamen en un plazo de 60 d&iacute;as despu&eacute;s del cargo (esto no afecta sus derechos de emisor de tarjetas de cr&eacute;dito). Los reembolsos (si los hubiera) son a discreci&oacute;n absoluta de Zourcing y solo en forma de cr&eacute;dito para servicios de Zourcing. Usted reconoce y acepta que cualquier informaci&oacute;n de tarjeta de cr&eacute;dito, de facturaci&oacute;n y pago relacionada que suministre a Zourcing puede ser compartida por Zourcing con empresas que trabajan en representaci&oacute;n de Zourcing, como procesadores de pagos y/o agencias de cr&eacute;dito, &uacute;nicamente con la finalidad de comprobar cr&eacute;dito, efectuar pagos a Zourcing y mantener su cuenta. Zourcing tambi&eacute;n puede proporcionar informaci&oacute;n en respuesta a un proceso legal v&aacute;lido, como citaciones, &oacute;rdenes de registro y &oacute;rdenes judiciales, o para establecer o ejercer sus derechos legales o defendernos contra demandas legales. Zourcing no se hace responsable del uso o la divulgaci&oacute;n de dicha informaci&oacute;n por tales terceros. Todas las remesas de retenciones de impuestos al gobierno son de su exclusiva responsabilidad e Zourcing no tendr&aacute; responsabilidad alguna con respecto a ello. Las facturas se le pueden enviar por email.</p>

<p>6. Indemnizaci&oacute;n</p>

<p>Usted indemnizar&aacute;, defender&aacute; y eximir&aacute; de responsabilidad a Zourcing, sus agentes, filiales y licenciatario frente a cualquier reclamaci&oacute;n o responsabilidad de terceros (incluyendo, sin limitaci&oacute;n, honorarios legales razonables) que surjan de cualquier contacto que usted tenga con el destinatario (o destinatario previsto), cualquier email que usted solicite que se env&iacute;e en virtud de estas Condiciones del IRP o cualquier llamada telef&oacute;nica o mensaje de texto a un destinatario.</p>

<p>C. CONDICIONES DEL SERVICIO DE OFERTAS DE TRABAJO Estas condiciones del servicio de ofertas de empleo Zourcing (&ldquo;Condiciones del IAP&rdquo;) forman parte de las condiciones del servicio Zourcing, y se incorporan a las mismas (el &ldquo;acuerdo&rdquo;), y se aplican a cualquier empresa que acceda a o utilice el servicio de ofertas de empleo, o que de otra manera indique su aceptaci&oacute;n de estas condiciones de servicio de ofertas de empleo.</p>

<p>Todos los t&eacute;rminos en may&uacute;sculas que se utilicen pero no se definan en estas Condiciones del IAP tienen el significado que se establece en el Acuerdo.</p>

<p>1. El Servicio</p>

<p>El uso del servicio de ofertas de empleo Zourcing (&ldquo;servicio&rdquo;) en o a trav&eacute;s del sitio est&aacute; sujeto a todas las condiciones y pol&iacute;ticas de Zourcing, incluyendo, sin limitaci&oacute;n, la pol&iacute;tica de privacidad de Zourcing (http://www.Zourcing.com/legal#privacy) y las instrucciones que aparecen en el sitio y, si est&aacute; utilizando el servicio de ofertas a trav&eacute;s de nuestros formularios en l&iacute;nea. Las pol&iacute;ticas de Zourcing pueden ser modificadas en cualquier momento. Con respecto a las ofertas de empleo publicadas en Zourcing (a cambio de un pago o de forma gratuita) y a aquellos empleos proporcionados a Zourcing a trav&eacute;s de feed XML (&ldquo;ofertas de empleo&rdquo;), usted acepta que es el &uacute;nico responsable de todo/a: (a) oferta o contenido del empleo (incluidas ofertas de empleo y preguntas de selecci&oacute;n) y direcciones URL de destino (&ldquo;Creative&rdquo;), generadas por o para usted; y (b) sitios web pr&oacute;ximamente accesibles desde la URL de Creative y sus servicios y productos (en conjunto, &ldquo;Sus servicios&rdquo;). Usted deber&aacute; proteger sus contrase&ntilde;as y asumir plena responsabilidad por el uso que usted o terceros hagan de sus cuentas. Las ofertas de empleo pueden colocarse en (y) cualquier contenido o propiedad que proporcione Zourcing (&ldquo;Propiedad de Zourcing&rdquo;), y (z) cualquier otro contenido o propiedad que proporcione un tercero (&ldquo;Socio&rdquo;) sobre la cual Zourcing coloque ofertas de empleo o proporcione resultados de b&uacute;squeda de ofertas de empleo (&ldquo;Propiedad del socio&rdquo;). Solo deber&aacute; dirigir a Zourcing comunicaciones relacionadas sobre ofertas de empleo en propiedades del socio. Mediante la publicaci&oacute;n de una oferta de empleo en Zourcing, incluso en un Feed XML: (i) usted autoriza a Zourcing para que vuelva a editar la oferta de empleo en una p&aacute;gina alojada en Zourcing para que se pueda mostrar con mayor eficacia en Zourcing o en su red de colaboradores. Todos los paneles reflejar&aacute;n el conteo total de clics, incluidos los clics en la p&aacute;gina editada y albergada de Zourcing. En caso de que usted proporcione a Zourcing una Fecha de t&eacute;rmino, Zourcing puede agregar una etiqueta (como &ldquo;Urgente&rdquo;, &ldquo;Contrataci&oacute;n urgente&rdquo; u otra similar) al lado de la palabra &ldquo;Patrocinada&rdquo; en la p&aacute;gina de resultados de b&uacute;squeda donde aparece su oferta de empleo. Zourcing puede usar palabras o frases de manera intercambiable (por ejemplo, &ldquo;Oferta&rdquo;, &ldquo;Contrataci&oacute;n urgente&rdquo;, &ldquo;Patrocinada&rdquo;, &ldquo;Urgente&rdquo; u otra opci&oacute;n similar) para crear un anuncio en Zourcing. Es posible que las ofertas de empleo publicadas directamente en Zourcing dejen de aparecer en el sitio despu&eacute;s de un per&iacute;odo determinado; en algunos casos, es posible que sea necesario patrocinar estas ofertas de empleo para que permanezcan visibles o vuelvan a estar visibles. Sin embargo, las ofertas de empleo indexadas por Zourcing caducar&aacute;n despu&eacute;s de un cierto per&iacute;odo e Zourcing no puede restaurar su visibilidad. Zourcing puede ofrecer a determinadas Empresas que patrocinan ofertas de empleo la oportunidad de aparecer de manera m&aacute;s visible en el sitio (&ldquo;Empresa destacada&rdquo;). La calidad de empresa destacada se otorga a exclusivo criterio de Zourcing. El programa empresa destacada puede ser modificado o eliminado por Zourcing en cualquier momento a su entera discreci&oacute;n. Cuando usted publique una oferta de empleo directamente en Zourcing, Zourcing puede generar autom&aacute;ticamente una p&aacute;gina de empresa para usted. Puede reclamar su p&aacute;gina de empresa, as&iacute; como editarla y agregarle informaci&oacute;n. Adem&aacute;s, Zourcing puede incluir todas las ofertas de empleo que ha publicado en el sitio en su p&aacute;gina de empresa, incluidas, sin limitaci&oacute;n, las que public&oacute; directamente en Zourcing as&iacute; como las que Zourcing index&oacute;.</p>

<p>2. Cancelaci&oacute;n</p>

<p>A menos que se indique lo contrario en una orden de inserci&oacute;n o en otro acuerdo para anunciar en Zourcing, puede cancelar en l&iacute;nea de forma independiente cualquier oferta en cualquier momento (la cancelaci&oacute;n es generalmente efectiva en 24 horas). Zourcing puede cancelar el servicio o estas condiciones del IAP en cualquier momento mediante notificaci&oacute;n. Zourcing puede modificar el servicio o estas condiciones del IAP en cualquier momento sin responsabilidad, y su uso del servicio despu&eacute;s de la notificaci&oacute;n de modificaci&oacute;n de estas condiciones del IAP indica su aceptaci&oacute;n de las condiciones del IAP actualizadas. Las secciones 1, 3, 4, 5 y 6 seguir&aacute;n vigentes tras la expiraci&oacute;n o terminaci&oacute;n de estas condiciones del IAP.</p>

<p>3. Usos prohibidos</p>

<p>Usted no podr&aacute; autorizar, ni autorizar&aacute;, a ninguna parte para que: (a) genere impresiones o clics autom&aacute;ticos, fraudulentos o no v&aacute;lidos; o (b) anuncie algo ilegal o participe en cualquier pr&aacute;ctica comercial ilegal o fraudulenta en cualquier estado o pa&iacute;s en el que se muestre su oferta. Usted declara y garantiza que (x) toda su informaci&oacute;n es correcta y est&aacute; actualizada; (y) usted es el propietario y otorga a Zourcing y a los Socios todos los derechos para copiar, distribuir y mostrar Creative (&ldquo;Uso&rdquo;); y (z) dicho Uso y sitios web vinculados desde sus ofertas de empleo (incluidos Sus servicios en las mismas) no infringir&aacute;n ni alentar&aacute;n la infracci&oacute;n de ninguna ley aplicable. La infracci&oacute;n de estas pol&iacute;ticas puede tener como consecuencia la terminaci&oacute;n inmediata de estas condiciones del IAP o de su cuenta sin previo aviso, y puede estar sujeto a sanciones y consecuencias legales. Zourcing o los socios pueden rechazar o eliminar cualquier oferta de empleo, e Zourcing puede desactivar la cuenta de cualquier empresa, por cualquier motivo o sin motivo alguno y sin previo aviso. Para ver ejemplos del motivo por el que Zourcing puede rechazar tales ofertas de empleo de empresas, consulte la gu&iacute;a para publicar empleos. Zourcing puede requerir que determinadas ofertas de empleo sean patrocinadas para verificar la legitimidad de la oferta de empleo y/o la empresa, y para evitar el abuso del sistema de publicaci&oacute;n gratuita. Esto puede incluir limitar el n&uacute;mero de ofertas de empleo que puede publicar en un per&iacute;odo determinado sin patrocinio, a exclusiva discreci&oacute;n de Zourcing. Este requisito se puede aplicar a exclusivo criterio de Zourcing. Por ejemplo, podemos pedirle que patrocine los siguientes tipos de ofertas de empleo: empleos id&eacute;nticos publicados en varias ubicaciones, empleos publicados con un nombre de empresa confidencial o gen&eacute;rico, empleos que solo son con comisi&oacute;n y cualquier otro empleo seg&uacute;n lo determinado por Zourcing. Adem&aacute;s, Zourcing puede optar por no aceptar el feed XML de una empresa o cualquier oferta de empleo en un feed XML por cualquiera o ninguna raz&oacute;n. Si usted es una bolsa de empleo, Zourcing se reserva el derecho de incluir o rechazar cualquiera o todas sus ofertas de empleo. Para ver ejemplos de por qu&eacute; Zourcing puede dejar de aceptar este tipo de ofertas de empleo de las bolsas de empleo, consulte las pautas para la inclusi&oacute;n de bolsas de empleo . Como bolsa de empleo, solo puede publicar ofertas de empleo en el sitio para para su propia empresa; no puede publicar ofertas de empleo en el sitio para sus cliente y, si intenta hacerlo, Zourcing se reserva el derecho de desactivar su cuenta. Usted reconoce que la inclusi&oacute;n de empleos contraviniendo estas pautas en el sitio de Zourcing puede perjudicar a Zourcing y a sus usuarios. Cuando crea una cuenta Zourcing, Zourcing puede exigirle verificar su identidad a trav&eacute;s de un servicio externo denominado NetVerify. Al usar NetVerify, usted env&iacute;a sus documentos de identificaci&oacute;n directamente a ellos e Zourcing no recibe una copia de los mismos. Cuando env&iacute;a sus documentos de identificaci&oacute;n para verificaci&oacute;n, usted acepta compartirlos con NetVerify de acuerdo con su pol&iacute;tica de privacidad y NetVerify es exclusivamente responsable de todo uso o p&eacute;rdida de datos.</p>

<p>4. Descargo y limitaci&oacute;n de responsabilidad</p>

<p>Zourcing PROPORCIONA EL SERVICIO Y EL SITIO &ldquo;TAL CUAL&rdquo; Y &ldquo;SEG&Uacute;N DISPONIBILIDAD&rdquo;. EN LO QUE RESPECTA AL SERVICIO Y A SU USO DEL MISMO, Zourcing, SUS FILIALES Y SUS LICENCIANTES TERCEROS RECHAZAN EXPRESAMENTE TODAS LAS GARANT&Iacute;AS, EXPRESAS O IMPL&Iacute;CITAS, INCLUYENDO, SIN LIMITACI&Oacute;N, GARANT&Iacute;AS DE NO INFRACCI&Oacute;N, COMERCIABILIDAD Y ADECUACI&Oacute;N PARA UN PROP&Oacute;SITO PARTICULAR. Zourcing y sus filiales, as&iacute; como sus licenciantes terceros, renuncian a todas las garant&iacute;as en cuanto a colocaci&oacute;n o los niveles de coordinaci&oacute;n de: (i) costos por clic, (ii) proporci&oacute;n de clics, (iii) entrega de cualquier impresi&oacute;n en cualquier propiedad de socio, propiedad de Zourcing o secciones de tales propiedades, (iv) clics o (v) conversiones para cualquier Creative. SALVO LOS MONTOS PAGADEROS EN VIRTUD DE LA SECCI&Oacute;N 6 DEL PRESENTE INSTRUMENTO, Y POR CUALQUIER INCUMPLIMIENTO DE SU PARTE DE LA SECCI&Oacute;N 1, EN LA M&Aacute;XIMA MEDIDA PERMITIDA POR LA LEY: (a) NINGUNA DE LAS PARTES SER&Aacute; RESPONSABLE BAJO ESTAS CONDICIONES DEL IAP DE DA&Ntilde;OS EMERGENTES, ESPECIALES, INDIRECTOS, EJEMPLARES, PUNITIVOS O DE OTRO TIPO, YA SEA POR CONTRATO, AGRAVIO O CUALQUIER OTRA TEOR&Iacute;A LEGAL, INCLUSO SI SE LES HA ADVERTIDO DE LA POSIBILIDAD DE TALES DA&Ntilde;OS Y NO OBSTANTE CUALQUIER AUSENCIA DE PROP&Oacute;SITO FUNDAMENTAL DE CUALQUIER RECURSO LIMITADO; Y (b) LA RESPONSABILIDAD TOTAL DE CADA PARTE ANTE LA OTRA DE ACUERDO CON ESTAS CONDICIONES DEL IAP SE LIMITA A LOS MONTOS PAGADOS O PAGADEROS A Zourcing POR USTED POR LAS OFERTAS DE EMPLEO QUE DAN LUGAR A LA RECLAMACI&Oacute;N</p>

<p>5. Pago</p>

<p>Se le cobrar&aacute; de acuerdo con los clics reales u otros m&eacute;todos de facturaci&oacute;n que usted puede elegir en l&iacute;nea. Si su direcci&oacute;n de facturaci&oacute;n se encuentra en Estados Unidos, deber&aacute; pagar todos los cargos en d&oacute;lares estadounidenses. Si su direcci&oacute;n de facturaci&oacute;n se encuentra en India, solo podr&aacute; pagar todos los cargos en rupias indias. Si su direcci&oacute;n de facturaci&oacute;n se encuentra en Brasil, solo podr&aacute; pagar todos los cargos en reales brasile&ntilde;os. Si su direcci&oacute;n de facturaci&oacute;n se encuentra en la Regi&oacute;n Asia-Pac&iacute;fico*, solo podr&aacute; pagar todos los cargos en d&oacute;lares singapurenses, d&oacute;lares australianos, yenes japoneses y d&oacute;lares estadounidenses. Si su direcci&oacute;n de facturaci&oacute;n es en cualquier otro lugar, podr&aacute; pagar todos los cargos en las siguientes divisas, que usted elija al crear una cuenta: d&oacute;lares estadounidenses, euros, libras esterlinas, d&oacute;lares canadienses, d&oacute;lares australianos, francos suizos o yenes japoneses. Los cargos no incluyen impuestos, como IVA. Se le cobrar&aacute;n todos los impuestos seg&uacute;n sea aplicable y pertinente. Usted es responsable de pagar (y) todos los impuestos y cargos gubernamentales, y (z) los gastos y honorarios de abogados razonables en los que incurra Zourcing para el cobro de los montos atrasados. Si se encuentra en Jap&oacute;n, se aplicar&aacute; el impuesto al consumo japon&eacute;s a la importaci&oacute;n de todos los productos y servicios de Zourcing. Usted renuncia a todas las reclamaciones relativas a los cargos a menos que se reclamen en un plazo de 60 d&iacute;as despu&eacute;s del cargo (esto no afecta sus derechos de emisor de tarjetas de cr&eacute;dito). Los cargos se basan &uacute;nicamente en las mediciones de clics de Zourcing. La determinaci&oacute;n del conteo de clics de Zourcing ser&aacute; obligatoria. Los reembolsos (si los hubiera) son a discreci&oacute;n absoluta de Zourcing y solo en forma de cr&eacute;dito publicitario propiedad de Zourcing. Usted reconoce y acepta que cualquier informaci&oacute;n de tarjeta de cr&eacute;dito y de facturaci&oacute;n y pago relacionada que suministre a Zourcing puede ser compartida por Zourcing con empresas que trabajan en representaci&oacute;n de Zourcing, como procesadores de pago y/o agencias de cr&eacute;dito, &uacute;nicamente con la finalidad de comprobar cr&eacute;dito, efectuar pagos a Zourcing y mantener su cuenta. Zourcing tambi&eacute;n puede proporcionar informaci&oacute;n en respuesta a un proceso legal v&aacute;lido, como citaciones, &oacute;rdenes de registro y &oacute;rdenes judiciales, o para establecer o ejercer sus derechos legales o defendernos contra demandas legales. Zourcing no se hace responsable del uso o la divulgaci&oacute;n de dicha informaci&oacute;n por tales terceros. Todas las remesas de retenciones de impuestos al gobierno son de su exclusiva responsabilidad e Zourcing no tendr&aacute; responsabilidad alguna con respecto a ello. Las facturas se le pueden enviar por email.</p>

<p>6. Indemnizaci&oacute;n</p>

<p>Usted indemnizar&aacute;, defender&aacute; y eximir&aacute; de responsabilidad a Zourcing, sus agentes, filiales, quienes conceden licencias y socios frente a cualquier reclamaci&oacute;n o responsabilidad de terceros (incluyendo, sin limitaci&oacute;n, honorarios legales razonables) que surjan de su uso del servicio, creative, el sitio o sus servicios, o su incumplimiento de estas condiciones del IAP.</p>

<p>D. CONDICIONES DE LA RED DE COLABORADORES Zourcing Estas condiciones de la red de colaboradores Zourcing (&ldquo;Condiciones de la IPP&rdquo;) se aplican a cualquier colaborador que acceda a o utilice la red de colaboradores de Zourcing, o que de lo contrario indique su aceptaci&oacute;n de estas condiciones de la IPP.</p>

<p>Estas condiciones de la IPP son entre usted e Zourcing, Inc., 6433 Champion Grandview Way, Building 1, Austin, TX 78750, EE.UU., y establecen los t&eacute;rminos y condiciones aplicables a su participaci&oacute;n en la red de colaboradores Zourcing (el &ldquo;Programa&rdquo;) y, junto con las condiciones del servicio Zourcing, el uso o acceso a los servicios en l&iacute;nea y/o m&oacute;viles y los sitios web de Zourcing, y cualquier software que provea Zourcing o que se provea en su nombre en relaci&oacute;n con dichos servicios o sitios web (en conjunto, el &ldquo;Sitio&rdquo;). Toda referencia a &ldquo;Zourcing&rdquo; se entender&aacute; como Zourcing. Inc. El servicio, que generalmente ofrece Zourcing, se describe en https://ads.Zourcing.com/jobroll o cualquier otra URL que Zourcing pueda indicar cada cierto tiempo. &ldquo;Usted&rdquo; o &ldquo;Colaborador&rdquo; se refiere a cualquier entidad identificada en un formulario de inscripci&oacute;n presentado por el mismo o por personas afiliadas, y/o cualquier agencia o red que act&uacute;e en su representaci&oacute;n, que tambi&eacute;n deber&aacute; regirse por estas condiciones de la IPP.</p>

<p>Estas condiciones de la IPP incorporan mediante esta referencia los t&eacute;rminos y condiciones adicionales que Zourcing publique a trav&eacute;s del sitio o ponga a su disposici&oacute;n de otro modo, incluidas las Condiciones del servicio Zourcing.</p>

<p>Zourcing tendr&aacute; absoluta discreci&oacute;n sobre si acepta o no a un solicitante o sitio espec&iacute;fico para su participaci&oacute;n en el servicio o cualquier parte del mismo. Los colaboradores no pueden participar si sus propiedades web no se ajustan a las condiciones de la pol&iacute;tica de uso aceptable de filiales de Zourcing, que se encuentra en l&iacute;nea en AAUP (la &ldquo;AAUP&rdquo;). Para participar como colaborador en el servicio, todos los participantes deben ser mayores de dieciocho a&ntilde;os de edad. Los solicitantes declaran y garantizan que toda la informaci&oacute;n presentada a Zourcing ser&aacute; verdadera, exacta y completa.</p>

<p>1. Obligaciones del Colaborador</p>

<p>Todos los resultados de b&uacute;squeda de empleo, JobrollTM, Cuadro de b&uacute;squeda de empleos, anuncios de pago por clic, v&iacute;nculos, c&oacute;digo de inserci&oacute;n, y cualquier logotipo u otro elemento de Zourcing para uso en los sitios web de las filiales o sitios web de marca compartida entre Zourcing y la filiales (en conjunto, &ldquo;Elementos del servicio&rdquo;), solo pueden aparecer en las URL que Zourcing haya revisado y aceptado para su participaci&oacute;n (&ldquo;URL aceptadas&rdquo;). El Colaborador informar&aacute; a Zourcing sobre cualquier cambio en el tipo de contenido accesible en cualquier URL aceptada. El Colaborador se compromete a cumplir las especificaciones proporcionadas por Zourcing de vez en cuando para permitir la entrega, visualizaci&oacute;n, seguimiento e informe correctos de los elementos del servicio.</p>

<p>El Colaborador deber&aacute; etiquetar cada Elemento del servicio con la frase &ldquo;Empleos de Zourcing&rdquo; en un tama&ntilde;o de al menos 116 X 23 p&iacute;xeles, en la que la palabra &ldquo;Empleos&rdquo; tendr&aacute; un hiperv&iacute;nculo a http://www.Zourcing.com u otro sitio web de Zourcing seg&uacute;n lo acordado con Zourcing y la palabra &ldquo;Zourcing&rdquo; ser&aacute; la Imagen del logotipo de Zourcing y tambi&eacute;n tendr&aacute; un hiperv&iacute;nculo a http://www.Zourcing.com u otro sitio web de Zourcing seg&uacute;n lo acordado por Zourcing. La Imagen del logotipo de Zourcing se puede encontrar en: http://www.Zourcing.com/p/jobsearch.gif.</p>

<p>El colaborador acepta regirse por todas las condiciones de la AAUP. Zourcing se reserva el derecho, a su sola discreci&oacute;n, de suspender la participaci&oacute;n del colaborador en el servicio si sospecha una contravenci&oacute;n a la AAUP. Por medio del presente, el colaborador se compromete a defender, indemnizar y eximir de responsabilidad a Zourcing frente a todas las reclamaciones, demandas, responsabilidades, gastos, p&eacute;rdidas, da&ntilde;os y honorarios de abogados que surjan o est&eacute;n relacionados con una contravenci&oacute;n o presunta contravenci&oacute;n a la AAUP por parte del colaborador. Lo anterior ser&aacute; en adici&oacute;n a, y no en lugar de, cualquier otro recurso que Zourcing pueda tener como resultado de una infracci&oacute;n de la AAUP por parte del colaborador. Adem&aacute;s, en ninguna circunstancia el colaborador puede hacerse pasar o actuar por Zourcing en cualquier sitio, que incluye, sin limitaci&oacute;n, sitios de terceros.</p>

<p>El Colaborador otorga a Zourcing permiso para hacer referencia al Colaborador y a sus sitios web en los materiales de marketing de Zourcing.</p>

<p>2. Pagos al Colaborador</p>

<p>El colaborador recibir&aacute; un pago de comisi&oacute;n con respecto a los clics v&aacute;lidos recibidos (determinados &uacute;nicamente por Zourcing) en relaci&oacute;n con los elementos del servicio que aparecen en las URL aceptadas. USTED RECONOCE Y ACEPTA QUE, EN CADA CASO, EL MONTO DE DICHO PAGO DE COMISI&Oacute;N SER&Aacute; DETERMINADO EXCLUSIVAMENTE POR Zourcing, A SU EXCLUSIVO CRITERIO. El colaborador no recibir&aacute; compensaci&oacute;n alguna por las transacciones generadas por el mismo o por una parte que act&uacute;e en representaci&oacute;n del colaborador. Adem&aacute;s, Zourcing no estar&aacute; obligado a pagar impresiones o clics artificiales y/o fraudulentos seg&uacute;n lo determinado por Zourcing o si el colaborador no cumple estas condiciones de la IPP. As&iacute; mismo, y sin limitaci&oacute;n de lo anterior, el colaborador reembolsar&aacute; la parte de los ingresos pagados al colaborador, si son producto de impresiones artificiales o fraudulentas. Estas condiciones de la IPP no podr&aacute;n modificarse, excepto por escrito, en un documento separado que haga referencia espec&iacute;ficamente a estas condiciones y que est&eacute; firmado por representantes de ambas partes. Los intercambios de email no modificar&aacute;n estas condiciones de la IPP. Ninguna visualizaci&oacute;n del panel de control u otro tipo del conteo de clics se considerar&aacute; contractualmente vinculante para Zourcing.</p>

<p>3. V&iacute;nculos calificados</p>

<p>El colaborador puede ganar una comisi&oacute;n, seg&uacute;n lo determinado por Zourcing a su entera discreci&oacute;n, si el colaborador remite a un usuario calificado (seg&uacute;n se define a continuaci&oacute;n) al sitio de Zourcing mediante un v&iacute;nculo calificado (como se define a continuaci&oacute;n) y si tal usuario calificado ha accedido al Sitio de Zourcing y comprado un producto o servicio calificado (&ldquo;Compra calificada&rdquo;) durante una Sesi&oacute;n (como se define a continuaci&oacute;n). No todos los servicios o productos reunir&aacute;n los requisitos como una Compra calificada en virtud del Servicio, y las Compras calificadas se determinar&aacute;n a exclusivo criterio de Zourcing. Zourcing no tiene ninguna obligaci&oacute;n de pagar un monto espec&iacute;fico por una remisi&oacute;n y podr&aacute;, a su entera discreci&oacute;n, determinar por cu&aacute;nto tiempo pagar&aacute; esta comisi&oacute;n despu&eacute;s de la fecha en que el Usuario calificado llegue inicialmente a Zourcing a trav&eacute;s de un V&iacute;nculo calificado desde la Propiedad del colaborador del Colaborador (&ldquo;Contacto inicial&rdquo;). Ning&uacute;n pago en virtud de este servicio ser&aacute; una indicaci&oacute;n de futuros pagos de conformidad con el mismo.</p>

<p>Un &ldquo;v&iacute;nculo calificado&rdquo; es un v&iacute;nculo que dirige a un usuario calificado desde el sitio web o propiedad en l&iacute;nea del colaborador (&ldquo;propiedad del colaborador&rdquo;) a Zourcing mediante un elemento del servicio proporcionado por Zourcing para uso con el servicio. Una &ldquo;sesi&oacute;n&rdquo; es el per&iacute;odo que comienza cuando un usuario calificado llega inicialmente a Zourcing a trav&eacute;s de un v&iacute;nculo clasificado de la propiedad del colaborador (&ldquo;contacto inicial&rdquo;), y que finaliza a exclusivo criterio de Zourcing. Para evitar dudas, el colaborador reconoce que una sesi&oacute;n no comenzar&aacute; a menos que las cookies est&eacute;n habilitadas en el dispositivo o equipo del cliente de una manera que permita a Zourcing atribuir plenamente acciones de usuario calificado al v&iacute;nculo calificado del colaborador. Un &ldquo;usuario calificado&rdquo; es un usuario que no se ha registrado previamente con Zourcing, no ha utilizado previamente &ldquo;cookies&rdquo; de Zourcing y no ha visitado previamente el sitio de Zourcing, todo ello seg&uacute;n lo determinado por Zourcing, a su exclusivo y absoluto criterio.</p>

<p>Las partes reconocen y acuerdan que Zourcing tendr&aacute; el derecho y la responsabilidad exclusivos de procesar todos los pedidos realizados por Usuarios calificados. El Colaborador reconoce que todos los acuerdos relativos a las ventas a Usuarios calificados ser&aacute;n entre Zourcing y el Usuario calificado.</p>

<p>Zourcing determinar&aacute; a su exclusiva y absoluta discreci&oacute;n si se realiza una venta a trav&eacute;s de un V&iacute;nculo calificado y si se pagar&aacute; una comisi&oacute;n, y dicha determinaci&oacute;n ser&aacute; definitiva y vinculante para el Colaborador. Los precios de las Compras calificadas ser&aacute;n establecidos &uacute;nicamente por Zourcing, a su &uacute;nico y absoluto criterio.</p>

<p>El Colaborador no tendr&aacute; derecho a comisiones y deber&aacute; revertir las comisiones ya pagadas si no cumple estas Condiciones de la IPP o si ha participado en alguna actividad fraudulenta, incluyendo, sin limitaci&oacute;n, saturaci&oacute;n de cookies, encubrimiento o forzado de ventanas emergentes.</p>

<p>4. Condiciones de pago</p>

<p>Zourcing pagar&aacute; al colaborador dentro de los 30 d&iacute;as siguientes al final de cada trimestre, siempre que el monto adeudado al colaborador sea de por lo menos cien d&oacute;lares ($100). Si el monto adeudado al colaborador fuese inferior a $100, el saldo se traspasar&aacute; a los trimestres siguientes hasta el momento en que el saldo final del trimestre sea de al menos cien d&oacute;lares ($100). El colaborador es el &uacute;nico responsable de proporcionar y mantener la exactitud de la informaci&oacute;n de contacto y pago asociada a la cuenta del colaborador. Zourcing podr&aacute; retener todos los pagos si el colaborador no cumple estas condiciones del IPP e Zourcing no tendr&aacute; ninguna otra responsabilidad frente al colaborador.</p>

<p>5. Rescisi&oacute;n</p>

<p>Cualquiera de las partes podr&aacute; rescindir estas condiciones del IPP y la participaci&oacute;n en el servicio en cualquier momento mediante el env&iacute;o de un aviso por email a support-at-Zourcing punto com o a otra direcci&oacute;n de email especificada por Zourcing en el caso de Zourcing, y a la direcci&oacute;n de email especificada en el perfil del colaborador en el servicio en el caso del colaborador.</p>

<p>Tras la terminaci&oacute;n de un Colaborador del Servicio, por cualquier motivo y por cualquiera de las partes, el Colaborador retirar&aacute; de inmediato todos los c&oacute;digos de inserci&oacute;n y otros Elementos del servicio de todas las p&aacute;ginas de sus sitios web.</p>

<p>6. Confidencialidad</p>

<p>El colaborador no revelar&aacute; Informaci&oacute;n confidencial de Zourcing sin su consentimiento previo y por escrito. &ldquo;La Informaci&oacute;n confidencial de Zourcing&rdquo; incluye, sin limitaci&oacute;n: (a) todo el software, tecnolog&iacute;a, programaci&oacute;n, especificaciones, materiales, gu&iacute;as y documentaci&oacute;n de Zourcing relacionados con el servicio; (b) tasas de de clics u otras estad&iacute;sticas de rendimiento relacionadas con el servicio que Zourcing preste al colaborador; y (c) cualquier otra informaci&oacute;n designada por escrito por Zourcing como &ldquo;confidencial&rdquo; o una designaci&oacute;n equivalente.</p>

<p>7. Aviso legal y limitaci&oacute;n de responsabilidad</p>

<p>Zourcing PROPORCIONA EL SERVICIO Y LOS ELEMENTOS DEL SERVICIO (EL &ldquo;SERVICIO&rdquo;) Y EL SITIO &ldquo;TAL CUAL&rdquo; Y &ldquo;SEG&Uacute;N DISPONIBILIDAD&rdquo;. Zourcing, SUS FILIALES Y TERCEROS QUIENES CONCEDEN LICENCIA, RECHAZAN EXPRESAMENTE TODAS LAS GARANT&Iacute;AS, EXPRESAS O IMPL&Iacute;CITAS, INCLUYENDO, SIN LIMITACI&Oacute;N, GARANT&Iacute;AS DE COMERCIABILIDAD, IDONEIDAD PARA UN PROP&Oacute;SITO PARTICULAR Y NO INFRACCI&Oacute;N. NI Zourcing NI SUS FILIALES O TERCEROS QUIENES CONCEDEN LICENCIA GARANTIZAN QUE (i) EL SERVICIO O EL SITIO CUMPLEN LOS REQUISITOS DEL COLABORADOR; (ii) EL SERVICIO O ACCESO AL SITIO SER&Aacute; ININTERRUMPIDO, OPORTUNO, SEGURO O LIBRE DE ERRORES; (iii) LOS RESULTADOS QUE SE PUEDEN OBTENER DEL USO DEL SERVICIO O SITIO SER&Aacute;N EXACTOS O CONFIABLES; O (iv) LOS ERRORES EN EL SERVICIO O SITIO SER&Aacute;N CORREGIDOS.</p>

<p>NI Zourcing NI SUS FILIALES O TERCEROS LICENCIANTES SER&Aacute;N RESPONSABLES POR DA&Ntilde;OS DIRECTOS, INDIRECTOS, ESPECIALES, INDIRECTOS O DE OTRO TIPO OCASIONADOS POR EL COLABORADOR DEBIDO A SU PARTICIPACI&Oacute;N EN EL SERVICIO, YA SEA POR CONTRATO (INCLUIDO INCUMPLIMIENTO FUNDAMENTAL), AGRAVIO (INCLUIDA NEGLIGENCIA) U OTRO. EN NING&Uacute;N CASO, LA RESPONSABILIDAD TOTAL DE Zourcing SER&Aacute; SUPERIOR AL MONTO DE LOS CARGOS ADEUDADOS EN ESE MOMENTO AL COLABORADOR SEG&Uacute;N SE DETERMINE CONFORME A ESTAS CONDICIONES DE LA IPP.</p>

<p>8. Varios</p>

<p>Estas condiciones de la IPP (incluidas las condiciones del servicio Zourcing incorporadas en este documento) constituyen el acuerdo completo entre las partes con respecto a la red de colaboradores Zourcing, y sustituyen y reemplazan todos los entendimientos o acuerdos anteriores o contempor&aacute;neos, escritos u orales, con respecto a su objeto. La renuncia a cualquiera de las disposiciones de estas condiciones de la IPP ser&aacute; efectiva solamente si se hace por escrito y est&aacute; firmada por Zourcing. Estas condiciones de la IPP, junto con sus modificaciones y los acuerdos adicionales que pueda celebrar con Zourcing en relaci&oacute;n con el sitio, constituyen el acuerdo completo entre usted e Zourcing en relaci&oacute;n con el sitio. En caso de que surja un conflicto irreconciliable entre estas condiciones de la IPP y las condiciones del servicio Zourcing, estas condiciones de la IPP regir&aacute;n con respecto a la red de colaboradores Zourcing, y las condiciones del servicio Zourcing regir&aacute;n en los dem&aacute;s aspectos. Si un tribunal de jurisdicci&oacute;n competente considera que alguna de las disposiciones de estas condiciones de la IPP no es v&aacute;lida, la invalidez de dicha disposici&oacute;n no afectar&aacute; la validez de las disposiciones restantes de estas condiciones de la IPP, las cuales permanecer&aacute;n en pleno vigor y efecto. Estas condiciones de la IPP no podr&aacute;n modificarse, salvo por escrito, en un documento separado que haga referencia espec&iacute;ficamente a estas condiciones y que est&eacute; firmado por representantes de ambas partes. Los intercambios de email no modificar&aacute;n estas condiciones de la IPP.</p>

<p>Cambio de direcci&oacute;n: si usted nos ha informado una direcci&oacute;n de facturaci&oacute;n, y cambia dicha direcci&oacute;n de facturaci&oacute;n de una direcci&oacute;n dentro de Estados Unidos a una direcci&oacute;n fuera de Estados Unidos, o de una direcci&oacute;n fuera de Estados Unidos a una direcci&oacute;n dentro de Estados Unidos, seguir&aacute; estando obligado por estas condiciones de la IPP con la misma parte de Zourcing por el resto del mes calendario en que se realiz&oacute; el cambio. A partir del primer d&iacute;a del siguiente mes del calendario, usted acepta que quedar&aacute; vinculado por estas condiciones de la IPP con la parte de Zourcing correspondiente identificada en el primer p&aacute;rrafo de estas condiciones de la IPP con respecto a dicho nuevo territorio.</p>

<p>Cualquier aviso a Zourcing debe enviarse a la Zourcing Inc. mediante carta certificada en correo de primera clase o correo a&eacute;reo o servicio de mensajer&iacute;a r&aacute;pida, se considerar&aacute; entregado tras su recepci&oacute;n, y debe hacer referencia al Servicio que sea objeto del aviso (es decir, Servicio CV Zourcing, Servicio de ofertas de trabajo o Red de colaboradores Zourcing). Se le puede enviar un aviso mediante un email a la direcci&oacute;n de email especificada en su cuenta, o mediante la publicaci&oacute;n de un mensaje en su interfaz de la cuenta, y se considerar&aacute; recibido cuando se env&iacute;e (por email) o no m&aacute;s de quince (15) d&iacute;as despu&eacute;s de haber sido publicado (para mensajes en su interfaz de Servicio de ofertas de trabajo).</p>

<p>Usted no puede ceder ni delegar ninguno de sus derechos u obligaciones en virtud del presente sin el consentimiento previo por escrito de Zourcing y cualquier intento de hacerlo ser&aacute; nulo. Zourcing puede ceder o delegar libremente sus derechos y obligaciones en virtud del presente instrumento sin aviso a usted. Zourcing y usted no son socios legales ni agentes, sino que son contratistas independientes.</p>

<p>Estas condiciones de la IPP y cualquier controversia derivada de ellas o relacionada con las mismas (&ldquo;Controversia&rdquo;) se regir&aacute; en cuanto a todas las materias, incluyendo, sin limitaci&oacute;n, la validez, interpretaci&oacute;n y cumplimiento de las presentes condiciones de la IPP, por y en virtud de las leyes del Estado de Texas, Estados Unidos de Am&eacute;rica, sin dar efecto a conflictos de principios legales locales. Todas las acciones, demandas, u otros procedimientos legales relacionados con dicha controversia solo deber&aacute;n presentarse en tribunales federales o estatales ubicados en el condado de Travis, Texas, EE.UU. Cada una de las partes conviene en aceptar la jurisdicci&oacute;n personal exclusiva de los tribunales federales o estatales ubicados en el condado de Travis, Texas, EE.UU.</p>

<p>*A los efectos del presente Acuerdo, la Regi&oacute;n Asia-Pac&iacute;fico se define como los siguientes pa&iacute;ses y territorios: Samoa Americana, Ant&aacute;rtida, Australia, Bangladesh, Bhut&aacute;n, Brunei, Camboya, China, Isla Christmas, Islas Cocos, Islas Cook, Timor Oriental , Fiji, Polinesia francesa, Territorios franceses del Sur, Guam, Islas Heard y McDonald, Hong Kong, Indonesia, Jap&oacute;n, Kiribati, Laos, Macao, Malasia, Maldivas, Islas Marshall, Micronesia, Mongolia, Myanmar, Nauru, Nepal, Nueva Caledonia , Nueva Zelanda, Niue, Isla Norfolk, Islas Marianas del Norte, Pakist&aacute;n, Palau, Papua Nueva Guinea, Filipinas, Pitcairn, Samoa, Singapur, Islas Salom&oacute;n, Georgia del Sur y las Islas Sandwich del Sur, Corea del Sur, Sri Lanka, Taiw&aacute;n, Tailandia, Tokelau, Tonga, Tuvalu, Vanuatu, Vietnam, Wallis y Futuna. E. Zourcing Prime Terms Last Updated: December 21, 2016</p>

<p>These Zourcing Prime Terms (&ldquo;IP Terms&rdquo;) form a part of, and are incorporated into, the Zourcing Terms of Service (the &ldquo;Agreement&rdquo;). By using Zourcing Prime in any way, or by registering as a Candidate or an Employer on Zourcing Prime, you agree to these Zourcing Prime Terms and the Zourcing Terms of Service.</p>

<p>Any capitalized terms that are used but not defined in these IP Terms have the meaning set forth in the Agreement. The term &ldquo;You&rdquo; refers to the Candidate, the Employer or the Referrer, as per the context of the sentence.</p>

<p>1. Introduction</p>

<p>Zourcing Prime is an online tool that allows Zourcing Prime Employers (&ldquo;Employers&rdquo;) to connect with Candidate Job Seekers (&ldquo;Candidates&rdquo;). The term &ldquo;Candidate&rdquo; will refer to users of Zourcing Prime who are seeking employment opportunities through Zourcing Prime. The term &ldquo;Employer&rdquo; will refer to a company that is interested in hiring the Candidates through the Zourcing Prime online tool.</p>

<p>Users who wish to participate in Zourcing Prime apply to Zourcing to enter an Zourcing Prime Weekly Talent List of Candidates (&ldquo;List&rdquo;). Not all users who apply to Zourcing Prime will be accepted into the program as a Candidate. If Zourcing chooses a Candidate to participate in Zourcing Prime, they are placed into the List and they will remain in the List for such a time as determined by Zourcing, as per Zourcing rules, as set forth below. Each week Employers who are using the Zourcing Prime tool are shown those relevant Candidates in the List. Employers may choose to interview Candidates from the List and conduct a hiring process with such Candidate if they wish. There is a charge for use of this tool to the Employers, all as set forth below. There is no charge to Candidates who are chosen from the List.</p>

<p>2. Applying to Zourcing Prime</p>

<p>Candidate:</p>

<p>In order to use Zourcing Prime as a Candidate you must create an Zourcing account or login using your preexisting Zourcing account, create a profile and apply. When applying to Zourcing Prime, we may require you to provide us with certain information including, but not limited to, your name, email address, phone number, skill set, salary requirements and geographic location. At this stage, you will have the opportunity to block your profile from certain Employers. We will use the information that you provide us during the application process to determine whether you will be accepted into Zourcing Prime. We may use a third party vendor to help us review your application. We reserve the right, in our sole discretion, to accept or reject your application to use Zourcing Prime. If you are accepted into Zourcing Prime, we will notify you via email. Once you have been accepted, a member of the Zourcing Prime Talent Team (&ldquo;Talent Consultant&rdquo;) may reach out to via the email address or phone number you provided, and work with you to finalize your Candidate profile. The Talent Consultant may continue to work with you throughout your time on Zourcing Prime.</p>

<p>Employer:</p>

<p>In order to use Zourcing Prime as an Employer you must also apply. Applying to be an Employer is free. When applying we may ask you for additional information related to your company, including but not limited to, your name, email address, company URL, phone number and geographic location. We will review the information that you provided to us during the application process to determine whether you will be accepted into Zourcing Prime. We reserve the right, in our sole discretion, to accept or reject your application to Zourcing Prime. If your application is accepted, you will be notified via email and allowed to use the Zourcing Prime online tool so as to engage with, and reach out to Candidates that are available in the Zourcing Prime List.</p>

<p>3. Weekly Talent List</p>

<p>Candidates:</p>

<p>After a Candidate has applied and been accepted to Zourcing Prime, he or she will be placed into the List to be viewed by Employers using the Zourcing Prime tool. Employers will then have the opportunity to engage with Candidates in the List. Candidates may receive emails from Employers informing them of their interest in the Candidate, and providing them details about the job solicitation. Zourcing has no input into the Employer&rsquo;s selection process. A Candidate may, but is not required to, respond to any Employer that has contacted him or her. All requests for interviews by Employers through Zourcing Prime do not guarantee a final job or job offer, or a job offer at any particular salary.</p>

<p>A new Candidate may be highlighted as &ldquo;new&rdquo; in the Talent List. At the conclusion of a certain number of weeks Zourcing may remove any candidate on the List, at any time, for any reason, at its sole discretion and, in such case, the Candidate must reapply through its Talent Consultant for consideration to be reentered into the List. The reapplication process is at Zourcing&rsquo;s sole discretion, and not all re-applications will be granted.</p>

<p>Employers:</p>

<p>After an Employer&rsquo;s application has been accepted by Zourcing Prime, the Employer will be able to utilize the Zourcing Prime tool in order to browse the Candidates in the List, communicate with these Candidates, and submit interview requests to Candidates. Once an Employer has discovered a Candidate on Zourcing Prime, the Employer may make the contact with the Candidate through the Zourcing Prime tool. No contractual obligations are created for either the Candidate or the Employer through the use of Zourcing Prime. The Candidate is not obligated to accept any offer provided to a Candidate from an Employer that contacts them through Zourcing Prime. Additionally, offers or interview requests submitted by an Employer to a Candidate through Zourcing Prime are not binding on the Employer. Employer agrees that Zourcing is entitled to publish the details of all non-binding offers made and the identity of those parties that have made such offers.</p>

<p>If an Employer is on the Pay-Per-Hire pricing model, the Employer agrees not to attempt to circumvent Zourcing Prime by independently attempting to make the first contact with Candidate through alternative means after discovering the Candidate on Zourcing Prime. Further, if the Employer can establish that it was in Negotiation with regards to hiring with the Candidate prior to utilizing the Prime tool, the Employer may be exempted from paying the Fee at the sole discretion of Zourcing. &ldquo;Negotiation&rdquo; shall mean at least one direct email sent out by both parties, Candidate and Employer, specifically to the other and not sent as part of a mass emailing, for the purpose of recruiting or hiring, within the three (3) months prior to the Employer using the Prime tool, and where no final decision to hire or reject a Candidate or to accept or reject the Employer has been made. In the event an Employer is on the Pay-Per-Hire pricing model and circumvents the Zourcing Prime process after discovering a candidate on Zourcing Prime, or does not report a hire made through Zourcing Prime, and thereafter hires that candidate within six (6) months of the date on which the Employer first viewed the candidate on Zourcing Prime, Zourcing Prime shall be entitled to 25% of a Candidate&rsquo;s annual or term salary (if the term of hire is for less than one year) and all costs of collection of such amount, including any legal fees.</p>

<p>Zourcing&rsquo;s Role:</p>

<p>Zourcing does not act as an employment agent by providing the Zourcing Prime product. Zourcing merely provides a tool enabling Candidates and Employers to connect with each other. Candidates and Employers are solely responsible for the information provided in any resume or profile, any requests for interviews or offers made, any issues arising from an acceptance or denial of employment, and any other issues arising from the use of Zourcing Prime.</p>

<p>You understand that Zourcing Prime does not inquire into the backgrounds of its Candidates or Employers or attempt to verify the statements of its Candidates or Employers, and that you are responsible for (1) conducting any background checks, reference checks, or other due diligence that you may require before making an offer of employment to a Candidate or accepting an offer of employment from an Employer, and (2) complying with all laws and regulations relating to the intended employment of any Candidate. If you are a Candidate, you agree that any rights you have under the Fair Credit Reporting Act, any corresponding state laws, or any similar laws regulating consumer or credit reporting agencies in other countries may only be asserted against the Employer.</p>

<p>Zourcing is not a third party to or liable for any agreements between an Employer and Candidate, regardless of whether or not Zourcing receives a fee from the Employer in connection with the transaction. Zourcing will not be liable for any costs or damages arising out of or related to such transaction.</p>

<p>4. Rewards, Fees and Refunds</p>

<p>Candidates:</p>

<p>Zourcing Prime is free for Candidates. Additionally, Zourcing may determine, in its sole discretion, that you are eligible for a reward if you accept an offer of employment through Prime (&ldquo;Candidate Reward&rdquo;). If you are a U.S. resident and Zourcing has determined you are eligible to receive a Candidate Reward, you must provide Zourcing with a valid and completed W-9 document and ACH form. If you have not provided Zourcing with a valid and completed W-9 and ACH form, you will receive no Candidate Reward. If you are a U.K. resident, in order to receive the Referral Reward, you must provide Zourcing with your valid banking details and HMRC Starter Checklist upon request. In addition, you must be a U.S. resident (for tax purposes) for jobs located in the U.S., or a U.K. resident for jobs located in the U.K., in order to receive the Candidate Reward. All payments are gross amounts and you will be responsible for paying all taxes on the award.</p>

<p>Referrals:</p>

<p>Zourcing will offer &ldquo;Referral Rewards&rdquo; in the amount of $200 (USD) if in the U.S. or in the amount of &pound;150 (GBP) if in the U.K. to individuals who refer (the &ldquo;Referrer&rdquo;) a Candidate and that Candidate is contacted by a company with Zourcing Prime. In addition, Zourcing will offer &ldquo;Referral Rewards&rdquo; in the amount of $2,000 (USD) if in the U.S. or in the amount of &pound;1500 (GBP) if in the U.K. to Referrers who refer a Candidate that has been selected by Zourcing Prime and has been hired through Zourcing Prime, and has worked at their new company for at least ninety days. In addition, the following limitations apply:</p>

<p>To qualify, the referred party must have graduated from their last school or university at least one year prior to the referral. Limit 5 awards per calendar year to any one Referrer. You must be a US resident (for tax purposes) for jobs located in the U.S., or a U.K. resident for jobs located in the U.K. If you are a U.S. resident, in order to receive the Referral Reward, you must provide Zourcing with a valid and completed W-9 document and ACH form. If you have not provided Zourcing with a valid and completed W-9 and ACH form, you will receive no Referral Reward. If you are a U.K. resident, in order to receive the Referral Reward, you must provide Zourcing with you valid banking details and HMRC Starter Checklist upon request. All payments to any Referrer are gross amounts and the Referrer will be responsible for paying all taxes on the award. This program may be cancelled at any time without notice; all referrals made prior to program cancellation will be paid in the event the above conditions are satisfied. Zourcing has the right to refuse any referred candidate participation in the Zourcing Prime program for any reason. No award will be paid for any referred candidate who is already a member of Zourcing Prime when the referral was received. Fees and Refunds:</p>

<p>As of January 1, 2017, Zourcing Prime will offer one payment model: Subscription Model. However, any individual terms agreed upon prior to January 1, 2017 will still be honored; in the U.S., please consult your Prime Client Executive or Client Consultant for pricing details, in the U.K., please consult your Prime Client Consultant for pricing details. Beginning January 1, 2017 at 12am Central time, the Subscription Model will be the only pricing plan available. The Subscription model offers two plans (Essential and Enterprise), depending on the size of the Employer and the number of job positions open. The determination of which pricing plan an Employer falls into within the Subscription Model is made in Zourcing&rsquo;s sole discretion. Even if you start in one tier of the Subscription Model pricing plan, Zourcing may determine in its sole discretion that you are only eligible for the other tier.</p>

<p>Subscription Model:</p>

<p>Under the Subscription Model, Employers agree to pay upfront an initial subscription fee for a period of time specified in any Zourcing insertion order or online pricing page (each subscription period to be referred to as a &ldquo;Term&rdquo;). Unlimited hires may be made during any Term for the fee indicated on the Zourcing insertion order or the price indicated on the Zourcing Prime online pricing page. For the Essential plan, the minimum Term is monthly; for the Enterprise plan, the minimum Term is quarterly. However, other Term lengths may be agreed upon with your Prime Client Executive or Client Consultant. All plans under the Subscription Model shall automatically renew for additional Terms. If you wish to cancel your Subscription, you must do so no later than 15 days prior to the end of any Term. No refunds will be given for payment made during any Term. Under the Subscription Model, payment is due upon receipt of an insertion order or confirmation email, confirming your purchase, unless agreed upon otherwise with your Prime Client Executive or Client Consultant. Pay-Per-Hire Model (Only applies to Clients who signed up for this payment model prior to January 1, 2017. However, even if you are currently under this payment model, Zourcing reserves the right, in its sole discretion, to no longer offer this payment model):</p>

<p>Under the pay-per-hire model, Employers agree to pay a fixed percentage of annual base salary or other salary periods agreed upon, for any hire made through Zourcing Prime. Refunds will be made to an Employer, if they have chosen to pay a percentage of the annual salary and a hire made through Zourcing Prime leaves their job within the first 90 days of employment and does not become an independent contractor of the Employer. In order to be eligible to receive a refund, an Employer must inform Zourcing within 5 business days of the hire leaving the Company and shall provide sufficient evidence of such employee exit. Zourcing may request a non-refundable deposit, which will be applied towards the cost of first hire if made. If no hires are made, the deposit is not returned. Zourcing may consider pre-paid volume discounts. Under the pay-per-hire model, payment is due upon receipt of an invoice from Zourcing, Inc. or Zourcing Ireland Operations Ltd., unless agreed upon otherwise with your Prime Client Executive or Client Consultant. The pay-per-hire model can be canceled at any time. Hires initiated before cancellation are subject to the invoicing and payment stated above. If you wish to use the Zourcing Prime tool, you must have an agreement with Zourcing, Inc. or Zourcing Ireland Operations Ltd. to do so under one of the pricing models listed above, and have accepted Zourcing&rsquo;s online terms of service. Sales taxes will be charged as appropriate. The Obligation to pay Fees shall survive termination or expiration of this Agreement.</p>

<p>5. Confidentiality</p>

<p>You agree to keep all information gained from using Zourcing Prime confidential. You agree that (1) you will use any content submitted by Candidates in accordance with applicable privacy and data protection laws; (2) you will not disclose the names or identities or share the profile of any Candidates in any List outside of your recruiting or hiring department; AND (3) you will take appropriate physical, technical and administrative measures to protect content you obtain through use of Zourcing Prime from loss, misuse, unauthorized access, disclosure, alteration or destruction. You also agree not to post, publicly disclose or disseminate any job offers which you become aware of through Zourcing Prime.</p>

<p>You agree that by using Zourcing Prime, Zourcing may call you at the phone number provided to Zourcing, including cell phone numbers. You further agree that Zourcing provides email proxy and relay tools to the users of Zourcing Prime and that Zourcing may monitor, review, store and analyze your content (including your profile, applications, communications and responses) to provide you with personally relevant product features, prevent fraud, reduce unwanted mail, and provide quality control.</p>

<p>If you decide to take the HackerRank challenge or any other external testing, such results will only be maintained and used internally by Zourcing and will never be passed to a third party.</p>

<p>Employer agrees that Zourcing is entitled to publish the details of all non-binding offers made and the identity of those parties that have made such offers, unless the Employer has elected to remain anonymous.</p>

<p>6. Disclaimer and Limitation of Liability</p>

<p>Zourcing EXPRESSLY DISCLAIMS ALL WARRANTIES, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION ANY WARRANTY THAT THE CANDIDATE PROFILE INFORMATION THAT HAS BEEN PROVIDED TO Zourcing IS VALID, THAT THE COMMUNICATION SENT BY AN EMPLOYER WILL REACH THE INTENDED RECIPIENT, THAT THE INTENDED RECIPIENT OF THE COMMUNICATION SENT AT YOUR REQUEST WILL READ THE EMAIL, OR THAT THE INTENDED RECIPIENT OF YOUR REQUEST WILL ACT UPON SUCH REQUEST. Zourcing EXPRESSLY DISCLAIMS ALL OTHER WARRANTIES INCLUDING WITHOUT LIMITATION NONINFRINGEMENT, MERCHANTABILITY AND FITNESS FOR ANY PURPOSE.</p>

<p>EXCEPT FOR INDEMNIFICATION AMOUNTS PAYABLE TO THIRD PARTIES HEREUNDER, TO THE FULLEST EXTENT PERMITTED BY LAW: (a) NEITHER PARTY WILL BE LIABLE FOR ANY CONSEQUENTIAL, SPECIAL, INDIRECT, EXEMPLARY, PUNITIVE, OR OTHER DAMAGES WHETHER IN CONTRACT, TORT OR ANY OTHER LEGAL THEORY, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGES AND NOTWITHSTANDING ANY FAILURE OF ESSENTIAL PURPOSE OF ANY LIMITED REMEDY; AND (b) EACH PARTY&rsquo;S AGGREGATE LIABILITY TO THE OTHER IS LIMITED TO AMOUNTS PAID OR PAYABLE TO Zourcing BY YOU FOR THE Zourcing TOOL GIVING RISE TO THE CLAIM.</p>

<p>7. Indemnification</p>

<p>You agree to defend, indemnify and hold harmless Zourcing from and against any and all claims, damages, obligations, losses, liabilities, costs or debt, and expenses (including but not limited to attorney&rsquo;s fees) arising from: (a) your violation of any term of this Agreement; (b) your use of, and access to, Zourcing Prime; (c) your loss of, or disclosure of, information gained from using Zourcing Prime; (d) your violation of any state or federal laws during the hiring process, including but not limited to the Fair Credit Reporting Act; (e) your violation of any third party right, including without limitation any copyright, property, or privacy right; or (f) any claim that your content caused damage to a third party. This defense and indemnification obligation will survive this Agreement and your use of Zourcing Prime. You also agree that you have a duty to defend us against such claims. You agree that this indemnity extends to requiring you to pay for our reasonable attorneys&rsquo; fees, court costs, settlements and disbursements.</p>

<p>8. Termination</p>

<p>We may suspend Zourcing Prime, your account or any other provision of tools to you, and we may terminate this Agreement with you, at our sole discretion, at any time, with or without notice. If you wish to terminate this Agreement, you may do so by notifying Zourcing Prime at any time and closing your account. All provisions of this Agreement which by their nature should survive termination shall survive termination, including, without limitation, ownership provisions, success fee provisions, warranty disclaimers, indemnity and limitations of liability.</p>

<p>F. Zourcing Targeted Ads Terms Last Updated: April 10, 2017</p>

<p>These Zourcing Targeted Ads Terms (&ldquo;ITA Terms&rdquo;) form a part of, and are incorporated into, the Zourcing Terms of Service (the &ldquo;Agreement&rdquo;), and apply to any Employer who accesses or uses the Zourcing Targeted Ads program, or who otherwise indicates its acceptance of these ITA Terms. These ITA Terms apply to both of Zourcing&rsquo;s Targeted Ads Services: 1) Zourcing Targeted Ads: Brand (&ldquo;ITA Brand&rdquo;) and 2) Zourcing Targeted Ads: Apply (&ldquo;ITA Apply&rdquo;).</p>

<p>Any capitalized terms that are used but not defined in these ITA Terms have the meaning set forth in the Agreement.</p>

<p>1. The Program</p>

<p>Use of Zourcing Targeted Ads (&ldquo;ITA&rdquo;) on or through the Site is subject to all applicable Zourcing terms and policies, including without limitation the Zourcing Privacy Policy (http://www.Zourcing.com/legal#privacy) and those instructions provided on the Site, and, if you are using ITA, through our online forms. Zourcing policies may be modified at any time. With regards to any job advertisements posted on Zourcing through ITA, (&ldquo;Targeted Ads&rdquo;), you agree that you are solely responsible for all: (a) ad or job content and target URLs (&ldquo;Creative&rdquo;), whether generated by or for you; and (b) websites proximately reachable from Creative URLs and your services and products (collectively &ldquo;Your Services&rdquo;). You shall protect your passwords and take full responsibility for your own, and third party, use of your accounts. Targeted Ads may be placed on any content or property provided by Zourcing (&ldquo;Zourcing Property&rdquo;). By posting a Targeted Ad on Zourcing, you authorize Zourcing to reformat the Job Ad to be effectively displayed on a mobile device. </p>

<p>ITA Apply: In order to participate in ITA Apply, you must either use Zourcing Apply to receive applications or add Zourcing&rsquo;s conversion tracker snippet to your post-apply page (the &ldquo;Post-Apply Page&rdquo;). The Post-Apply Page on which you add Zourcing&rsquo;s conversion tracker snippet shall be determined by mutual agreement between you and Zourcing. However, please note that if you unilaterally place the conversion tracker snippet on a page other than the mutually agreed upon page, in violation of this agreement, Zourcing will still count this page as the Post-Apply-Page, charge you for any Applies (as defined below) on this page, and may require you to correct the placement. Any removal of the tracker snippet will disqualify you from the program and will entitle to Zourcing to any resulting damages. It shall be your responsibility to inform your job applicants that such tracker snippet is in place. The conversion tracker will attribute an application to Zourcing any time the job seeker started their search on Zourcing, despite any intervening activity.</p>

<p>2. Cancellation</p>

<p>Unless otherwise stated in an insertion order or other agreement to advertise with Zourcing, you may independently cancel online any Targeted Ad at any time (such cancellation is generally effective within 24 hours). Zourcing may cancel ITA or these ITA Terms at any time. Zourcing may modify ITA or these ITA Terms at any time without liability, and your use of ITA after notice that these ITA Terms have changed indicates acceptance of the updated ITA Terms. Sections 1, 3, 4, 5, and 6 will survive any expiration or termination of these ITA Terms.</p>

<p>3. Prohibited Uses</p>

<p>You shall not, and shall not authorize any party to advertise anything illegal or engage in any illegal or fraudulent business practice in any state or country where your advertisement is displayed. You represent and warrant that (x) all your information is correct and current; (y) you hold and grant Zourcing and Partners all rights to copy, distribute and display Creative (&ldquo;Use&rdquo;); and (z) such Use and websites linked from your Targeted Ads (including Your Services therein) will not violate or encourage violation of any applicable laws. Violation of these policies may result in immediate termination of these ITA Terms or your account without notice, and may subject you to legal penalties and consequences. Zourcing or Partners may reject or remove any Targeted Ad, and Zourcing may disable any Employer&rsquo;s account, for any or no reason without notice.</p>

<p>4. DISCLAIMER AND LIMITATION OF LIABILITY</p>

<p>Zourcing&rsquo;S PROVISION OF THE PROGRAM AND THE SITE IS PROVIDED ON AN &ldquo;AS IS&rdquo; AND &ldquo;AS AVAILABLE&rdquo; BASIS. WITH RESPECT TO THE PROGRAM AND YOUR USE THEREOF, Zourcing AND ITS AFFILIATES, AND ITS AND THEIR THIRD-PARTY LICENSORS, DISCLAIM ALL WARRANTIES, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION FOR NON-INFRINGEMENT, MERCHANTABILITY AND FITNESS FOR ANY PURPOSE. Zourcing and its affiliates, and its and their third-party licensors, disclaim all guarantees regarding positioning or the levels or timing of: (i) costs per apply, (ii) costs per impression, (iii) apply rates, (iv) impression rates (including any estimate of impressions provided in an insertion order), (v) delivery of any impressions on any Partner Property or Zourcing Property or sections of such properties, (vi) applies, (vii) impressions (viii) conversions for any Creative, or (ix) targeted users. EXCEPT FOR AMOUNTS PAYABLE PURSUANT TO SECTION 6 HEREUNDER, AND FOR ANY BREACH BY YOU OF SECTION 1, TO THE FULLEST EXTENT PERMITTED BY LAW: (a) NEITHER PARTY WILL BE LIABLE UNDER THESE IAP TERMS FOR ANY CONSEQUENTIAL, SPECIAL, INDIRECT, EXEMPLARY, PUNITIVE, OR OTHER DAMAGES WHETHER IN CONTRACT, TORT OR ANY OTHER LEGAL THEORY, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGES AND NOTWITHSTANDING ANY FAILURE OF ESSENTIAL PURPOSE OF ANY LIMITED REMEDY; AND (b) EACH PARTY&rsquo;S AGGREGATE LIABILITY TO THE OTHER UNDER THESE IAP TERMS IS LIMITED TO AMOUNTS PAID OR PAYABLE TO Zourcing BY YOU FOR THE JOB ADS GIVING RISE TO THE CLAIM.</p>

<p>5. Payment</p>

<p>You shall be charged in accordance with the pricing listed in a separate agreement or insertion order between you and Zourcing, and based on applies (&ldquo;Applies&rdquo; or &ldquo;Apply&rdquo;) if you are an Employer using ITA Apply, or based on impressions (&ldquo;Impression&rdquo; or &ldquo;Impressions&rdquo;) if you are an employer using ITA Brand. Applies are defined as a user visit to the agreed upon Post-Apply Page listed in any separate agreement (including via email exchange) or insertion order between you and Zourcing. Impressions are defined as an ad appearing on a page of the Site, which page has been presented to a Job Seeker. However, an Impression does not guarantee that a Job Seeker has viewed such ad. If you are an Employer using ITA Brand, your price per Impression found on any ITA Brand Insertion Order is defined as the cost per 1000 impressions. If your ITA Insertion Order does not contain an end date, you will continue to be billed until you contact Zourcing and request to be removed from the ITA Program. If your Zourcing employer account has a credit card on file for the Zourcing Ads Program, we will charge that same credit card for your Zourcing Targeted Ads. If your billing address is in the United States, you shall pay all charges in US Dollars. If your billing address is in India, you may only pay all charges in Indian Rupees. If your billing address is in Brazil, you may only pay all charges in Brazilian Reais. If your billing address is anywhere else, you may pay all charges in the following currencies, which you choose when creating an account: US Dollars, Euros, UK Pounds, Canadian Dollars, Australian Dollars, Swiss Francs, Japanese Yen or Singapore Dollars. Charges are exclusive of taxes, including VAT. You will be charged all taxes as applicable and appropriate. You are responsible for paying (y) all taxes and government charges, and (z) reasonable expenses and attorney fees Zourcing incurs collecting late amounts. If you are in Japan, Japanese consumption tax will apply on the import of all Zourcing products and services. You waive all claims relating to charges unless claimed within 60 days after the charge (this does not affect your credit card issuer rights). Charges are solely based on Zourcing&rsquo;s Apply measurements or Impressions measurements. Zourcing&rsquo;s determination of number of Applies or Impressions shall be binding. Refunds (if any) are at the absolute discretion of Zourcing and only in the form of advertising credit for Zourcing Property. You acknowledge and agree that any credit card and related billing and payment information that you provide to Zourcing may be shared by Zourcing with companies who work on Zourcing&rsquo;s behalf, such as payment processors and/or credit agencies, solely for the purposes of checking credit, effecting payment to Zourcing and servicing your account. Zourcing may also provide information in response to valid legal process, such as subpoenas, search warrants and court orders, or to establish or exercise its legal rights or defend against legal claims. Zourcing shall not be liable for any use or disclosure of such information by such third parties. All withholding tax remittances to the government are your sole responsibility and Zourcing shall have no liability whatsoever therefor. Invoices may be provided to you via electronic mail.</p>

<p>6. Indemnification</p>

<p>You shall indemnify, defend and hold harmless Zourcing, its agents, affiliates, licensors and Partners from any third party claim or liability (including without limitation reasonable legal fees) arising out of your ITA use, Creative, site or Your Services, or your breach of these ITA Terms.</p>

<p>*For the purposes of this Agreement, the Asia-Pacific Region is defined as the following countries and territories: American Samoa, Antarctica, Australia, Bangladesh, Bhutan, Brunei, Cambodia, China, Christmas Island, Cocos Islands, Cook Islands, East Timor, Fiji, French Polynesia, French Southern Territories, Guam, Heard Island and McDonald Islands, Hong Kong, Indonesia, Japan, Kiribati, Laos, Macao, Malaysia, Maldives, Marshall Islands, Micronesia, Mongolia, Myanmar, Nauru, Nepal, New Caledonia, New Zealand, Niue, Norfolk Island, Northern Mariana Islands, Pakistan, Palau, Papua New Guinea, Philippines, Pitcairn, Samoa, Singapore, Solomon Islands, South Georgia and the South Sandwich Islands, South Korea, Sri Lanka, Taiwan, Thailand, Tokelau, Tonga, Tuvalu, Vanuatu, Vietnam, Wallis and Futuna.</p>

<p>SERVICIO DE RECOMPENSAS DE VULNERABILIDADES Zourcing Descripci&oacute;n del servicio</p>

<p>Como parte del compromiso de Zourcing con la seguridad de nuestros postulantes, anunciantes y colaboradores, nos asociamos con Bugcrowd para poner en marcha nuestro Servicio de recompensas de vulnerabilidades. Las normas detalladas e informaci&oacute;n sobre el alcance de este servicio de recompensas est&aacute;n disponibles en nuestra p&aacute;gina de Bugcrowd. Si usted es un investigador de sombrero blanco que cree que ha descubierto una vulnerabilidad en un producto de Zourcing o tiene alguna otra consulta de seguridad, reg&iacute;strese como Bugcrowd Tester para que se le incluya en el Servicio de recompensas de vulnerabilidades de Zourcing. Las vulnerabilidades presentadas fuera de Bugcrowd no se considerar&aacute;n.</p>

<p>Notas legales</p>

<p>Zourcing no emitir&aacute; recompensas a los investigadores de los pa&iacute;ses incluidos en las listas de sanciones (por ejemplo, Cuba, Ir&aacute;n, Corea del Norte, Sud&aacute;n y Siria). Puede haber restricciones adicionales sobre su capacidad para entrar en funci&oacute;n de la legislaci&oacute;n local. Sus pruebas no deben contravenir ninguna ley, ni perturbar o comprometer datos que no sean suyos.</p>